{
  "724": "724",
  "close": "关闭",
  "No Downloads Available": "无下载",
  "Highest": "最高",
  "High": "高",
  "Low": "低",
  "Download Video": "下载视频",
  "Select a file size": "选择文件大小",
  "I agree to the": "我同意",
  "Terms of Use": "使用条款",
  "Download": "下载",
  "Accept": "接受",
  "Cancel": "取消",
  "<0>PLEASE CAREFULLY REVIEW THE TERMS OF USE OF THIS SITE. As your use of the site will indicate your acceptance of these terms, do not use the site if you do not agree to be bound by these terms. We may periodically change the terms, so please check them from time to time as your continued use of the site signifies your acceptance of any changed items.<1></1><2></2>WHILE WE MAKE REASONABLE EFFORTS TO PROVIDE ACCURATE AND TIMELY INFORMATION, REPORTS AND PRAYER REQUESTS ON JESUSFILM.ORG /.COM /.NET, YOU SHOULD NOT ASSUME THAT THE INFORMATION PROVIDED IS ALWAYS UP TO DATE OR THAT THIS SITE CONTAINS ALL THE RELEVANT INFORMATION AVAILABLE. IN PARTICULAR, IF YOU ARE MAKING A CONTRIBUTION DECISION REGARDING JESUS FILM PROJECT, PLEASE CONSULT A NUMBER OF DIFFERENT SOURCES, INCLUDING THE CHARTER MEMBERSHIP INFORMATION AT THE EVANGELICAL COUNCIL FOR FINANCIAL ACCOUNTABILITY (ECFA).<4></4><5></5>COPYRIGHT AND TRADEMARK. Unless otherwise noted, all materials on this site are protected as the copyrights, trademarks, service marks and/or other intellectual properties owned or controlled by Jesus Film Project. All rights not expressly granted are reserved. <7></7><8></8>PERSONAL USE. Your use of the materials included on this site is for informational purposes only. You agree you will not distribute, publish, transmit, modify, display or create derivative works from or exploit the contents of this site in any way; except that you may print and distribute a page or pages in their entirety, providing the same have not been edited or modified by you in any way or form. You agree to indemnify, defend and hold harmless Jesus Film Project for any and all unauthorized uses you may make of any material on the site. You acknowledge the unauthorized use of the contents could cause irreparable harm to Jesus Film Project and/or individuals that may be associated with Jesus Film Project worldwide, and that in the event of an unauthorized use, Jesus Film Project shall be entitled to an injunction in addition to any other remedies available by law or in equity.<10></10><11></11>FEEDBACK AND SUBMISSIONS. You agree you are and shall remain solely responsible for the contents of any submissions you make, and you will not submit material that is unlawful, defamatory, abusive or obscene. You agree that you will not submit anything to the site that will violate any right of any third party, including copyright, trademark, privacy or other personal or proprietary right(s). While we appreciate and encourage your interest in jesusfilm.org /.com /.net, we do not want and cannot accept any ideas you consider to be proprietary regarding designs, technology or other suggestions you may have developed. Consequently, any material you submit to this site will be deemed a grant of a royalty free non-exclusive right and license to use, reproduce, modify, display, transmit, adapt, publish, translate, create derivative works from and distribute these materials throughout the world in any medium and through any methods of distribution, transmission and display whether now known or hereafter devised.<13></13><14></14>PRODUCT SALES AND AVAILABILITY. All products displayed on this site and from the jesusfilmstore.com, can be delivered outside the United States, for additional cost. All prices displayed on the jesusfilmstore.com site are quoted in U.S. Dollars and are valid and effective only in the United States. The JESUS Film Project reserves the right without prior notice, to discontinue or change information, availability and pricing on any product on the site without incurring any obligations. <16></16><17></17>LINKS. From time to time, Jesus Film Project may provide links on the site that will allow you to connect with sites that are not under our control. Jesus Film Project is providing these links only as a convenience. The appearance of a link does not imply Jesus Film Project endorsement, nor is Jesus Film Project responsible for the contents of any linked site. You access them at your own risk.<19></19><20></20>DISCLAIMER. EXCEPT AS OTHERWISE EXPRESSLY STATED WITH RESPECT TO OUR PRODUCTS, ALL CONTENTS OF THE SITE ARE OFFERED ON AN “AS IS” BASIS WITHOUT ANY WARRANTY WHATSOEVER EITHER EXPRESS OR IMPLIED. THE JESUS FILM PROJECT MAKES NO REPRESENTATIONS, EXPRESS OR IMPLIED, INCLUDING WITHOUT LIMITATION IMPLIED WARRANTIES OF MERCHANTABILITY AND FITNESS FOR A PARTICULAR PURPOSE. Jesus Film Project does not guarantee the functions contained in the site will be uninterrupted or error-free, that this site or its server will be free of viruses or other harmful components.<22></22><23></23>MINORS. Jesus Film Project asks that parents supervise their children while online.<25></25><26></26>JURISDICTIONAL. Any dispute arising from these terms shall be resolved exclusively in the state and federal courts of the State of California. Jesus Film Project makes no representation that materials in this site are appropriate or available for use in other locations. If you access this site from outside the United States, be advised this site may contain references to products and other information that may not be available or may be prohibited in your country.</0>": "<0>请仔细阅读本网站的使用条款。如果您不同意接受这些条款的约束，请勿使用本网站。我们可能会定期更改条款，请不时查看，因为您继续使用本网站即表示您接受任何更改后的条款。<1></1><2></2>虽然我们会尽合理努力在 jesusfilm.org /.com /.net 上提供准确及时的信息、报告和祷告请求，但您不应认为所提供的信息始终是最新的，也不应认为本网站包含所有可用的相关信息。特别是，如果您要对耶稣基督电影计划作出捐款决定，请参考多个不同来源的信息，包括福音派财务责任委员会（ECFA）的特许会员信息。<4></4><5></5>版权和商标。除非另有说明，本网站上的所有资料均受耶稣电影计划拥有或控制的版权、商标、服务标志和/或其他知识产权的保护。保留所有未明确授予的权利。<7></7><8></8>个人使用。您对本网站资料的使用仅供参考。您同意不以任何方式分发、出版、传播、修改、展示或制作衍生作品或利用本网站的内容；但您可以打印和分发一个或多个页面的全部内容，前提是这些内容未经您以任何方式或形式编辑或修改。您同意对未经授权使用本网站任何资料的行为进行赔偿、为其辩护并使其免受损害。您承认未经授权使用网站内容可能会对耶稣电影计划和/或与耶稣电影计划有关联的个人造成无法弥补的伤害，在发生未经授权使用的情况下，耶稣电影计划有权在法律或衡平法规定的任何其他补救措施之外要求发布禁令。<10></10><11></11>反馈和提交。您同意对您提交的任何内容负全部责任，并且您不会提交非法、诽谤、辱骂或淫秽的材料。您同意不会向本网站提交任何侵犯任何第三方权利的内容，包括版权、商标、隐私或其他个人或专有权利。我们感谢并鼓励您关注 jesusfilm.org /.com /.net，但我们不希望也不能接受您认为属于专有的设计、技术或其他建议。因此，您向本网站提交的任何材料将被视为授予免版税的非专有权利和许可，允许我们在全世界范围内以任何媒介、通过任何现在已知或以后设计的分发、传输和展示方法使用、复制、修改、展示、传输、改编、出版、翻译这些材料、创作衍生作品和分发这些材料。<13></13><14></14>产品销售和可用性。本网站和 jesusfilmstore.com 上显示的所有产品均可在美国境外交付，但需支付额外费用。jesusfilmstore.com 网站上显示的所有价格均以美元报价，仅在美国有效。耶稣电影计划保留在不事先通知的情况下中断或更改网站上任何产品的信息、可用性和定价的权利，而无需承担任何义务。<16></16><17></17>链接。耶稣电影计划可能会不时地在网站上提供链接，让您连接到不受我们控制的网站。耶稣电影计划提供这些链接只是为了方便。链接的出现并不意味着耶稣电影计划的认可，耶稣电影计划也不对任何链接网站的内容负责。<19></19><20></20>免责声明。除对我们的产品另有明确说明外，本网站的所有内容均按 \"原样 \"提供，不作任何明示或暗示的保证。耶稣电影计划不作任何明示或暗示的陈述，包括但不限于对适销性和特定用途适用性的暗示保证。耶稣电影计划不保证本网站所含功能不会中断或没有错误，也不保证本网站或其服务器不含病毒或其他有害成分。<22></22><23></23>未成年人。耶稣电影计划要求家长在孩子上网时对其进行监护。<25></25><26></26>司法。由这些条款引起的任何争议应完全由加利福尼亚州的州法院和联邦法院解决。耶稣电影项目不保证本网站中的材料适合或可用于其他地区。如果您从美国境外访问本网站，请注意本网站可能包含您所在国家可能无法获得或禁止使用的产品和其他信息。</0>",
  "Share": "分享",
  "Watch": "观看",
  "Giving": "捐赠",
  "About": "关于",
  "Products": "产品",
  "Resources": "资源",
  "Partners": "合作伙伴",
  "Contact": "联系方式",
  "Give Now": "立即捐赠",
  "100 Lake Hart Drive": "哈特湖路 100 号",
  "Orlando, FL, 32832": "佛罗里达州奥兰多市 32832",
  "Office: (407) 826-2300": "办公室：(407) 826-2300",
  "Fax: (407) 826-2375": "传真：(407) 826-2375",
  "Privacy Policy": "隐私政策",
  "Legal Statement": "法律声明",
  "Sign Up For Our Newsletter": "订阅我们的时事通讯",
  "Journeys": "旅程",
  "Videos": "视频",
  "Loading...": "正在加载...",
  "This content is not available in {{language}}.": "{{language}}中没有此内容。",
  "Language": "语言",
  "Subtitles are not available in {{language}}.": "{{language}}中没有字幕。",
  "Subtitles": "字幕",
  "Available Languages": "可用语言",
  "Other Languages": "其他语言",
  "Show subtitles": "显示字幕",
  "Read more...": "阅读全文...",
  "Related questions": "相关问题",
  "Ask a question": "提问",
  "Ask yours": "问你的",
  "Have a private discussion with someone who is ready to listen.": "与愿意倾听的人进行私下讨论。",
  "Chat with a person": "与人聊天",
  "Ask a Bible question": "提出圣经问题",
  "Clip ": "夹子 ",
  " of ": " 的 ",
  "If you could ask the creator of this video a question, what would it be?": "如果可以问这段视频的创作者一个问题，你会问什么？",
  "Bible Quotes": "圣经名言",
  "Free Resources": "免费资源",
  "Want to grow deep in your understanding of the Bible?": "想加深对《圣经》的理解吗？",
  "Join Our Bible Study": "加入我们的圣经学习班",
  "Copy Link": "复制链接",
  "Share this video": "分享视频",
  "Share Link": "共享链接",
  "Embed Code": "嵌入代码",
  "Copy Code": "复制代码",
  "Playing now": "正在播放",
  "{{ languageCount }} Languages": "{{ languageCount }} 语言",
  "Description": "描述",
  "Discussion": "讨论",
  "Discussion Questions": "讨论问题",
  "Watch Full Film": "观看完整影片",
  "See All": "查看全部",
  "Play": "游戏",
  "Play Video": "播放视频",
  "{{ duration }} min": "{{ duration }} 分钟",
  "Play with sound": "播放声音",
  "Sorry, no results": "抱歉，没有结果",
  "Try removing or changing something from your request": "尝试删除或更改请求中的某些内容",
  "Languages": "语言",
  "Title": "标题",
  "Jesus Film Collection": "耶稣电影集",
  "2,042": "2,042",
  "We believe film is the most dynamic way to hear and see the greatest story ever lived — so we are driven to bring Christ-centered video to the ends of the earth.": "我们相信，电影是聆听和观看有史以来最伟大故事的最生动方式--因此，我们致力于将以基督为中心的视频带到天涯海角。",
  "Free Gospel Video": "免费福音视频",
  "Streaming": "流媒体",
  "Library.": "图书馆",
  "Watch, learn and share the gospel in over 2000 languages": "用 2000 多种语言观看、学习和分享福音",
  "About Our Project": "关于我们的项目",
  "With 70% of the world not being able to speak English, there is a huge opportunity for the gospel to spread to unreached places. We have a vision to make it easier to watch, download and share Christian videos with people in their native heart language.": "世界上有 70% 的人不会说英语，这为福音传播到未得之地提供了巨大的机会。我们的愿景是让人们更容易用自己的母语观看、下载和分享基督教视频。",
  "Jesus Film Project is a Christian ministry with a vision to reach the world with the gospel of Jesus Christ through evangelistic videos. Watch from over 2000 languages on any device and share it with others.": "耶稣电影项目是一个基督教事工，其愿景是通过传福音视频向全世界传播耶稣基督的福音。您可以在任何设备上观看 2000 多种语言的视频，并与他人分享。",
  "Item": "项目",
  "Collection": "收藏品",
  "Episode": "插曲",
  "Feature Film": "故事片",
  "Chapter": "章节",
  "Series": "系列",
  "Short Film": "短片",
  "Behind The Scenes": "幕后花絮",
  "Trailer": "预告片",
  "Available in {{count}} languages._other": "{{count}} 语言版本。"
}