{
  "724": "724",
  "close": "закрыть",
  "No Downloads Available": "Загрузки нет",
  "Highest": "Самый высокий",
  "High": "Высокий",
  "Low": "Низкий",
  "Download Video": "Скачать видео",
  "Select a file size": "Выберите размер файла",
  "I agree to the": "Я согласен с",
  "Terms of Use": "Условия использования",
  "Download": "Скачать",
  "Accept": "Прими",
  "Cancel": "Отмена",
  "<0>PLEASE CAREFULLY REVIEW THE TERMS OF USE OF THIS SITE. As your use of the site will indicate your acceptance of these terms, do not use the site if you do not agree to be bound by these terms. We may periodically change the terms, so please check them from time to time as your continued use of the site signifies your acceptance of any changed items.<1></1><2></2>WHILE WE MAKE REASONABLE EFFORTS TO PROVIDE ACCURATE AND TIMELY INFORMATION, REPORTS AND PRAYER REQUESTS ON JESUSFILM.ORG /.COM /.NET, YOU SHOULD NOT ASSUME THAT THE INFORMATION PROVIDED IS ALWAYS UP TO DATE OR THAT THIS SITE CONTAINS ALL THE RELEVANT INFORMATION AVAILABLE. IN PARTICULAR, IF YOU ARE MAKING A CONTRIBUTION DECISION REGARDING JESUS FILM PROJECT, PLEASE CONSULT A NUMBER OF DIFFERENT SOURCES, INCLUDING THE CHARTER MEMBERSHIP INFORMATION AT THE EVANGELICAL COUNCIL FOR FINANCIAL ACCOUNTABILITY (ECFA).<4></4><5></5>COPYRIGHT AND TRADEMARK. Unless otherwise noted, all materials on this site are protected as the copyrights, trademarks, service marks and/or other intellectual properties owned or controlled by Jesus Film Project. All rights not expressly granted are reserved. <7></7><8></8>PERSONAL USE. Your use of the materials included on this site is for informational purposes only. You agree you will not distribute, publish, transmit, modify, display or create derivative works from or exploit the contents of this site in any way; except that you may print and distribute a page or pages in their entirety, providing the same have not been edited or modified by you in any way or form. You agree to indemnify, defend and hold harmless Jesus Film Project for any and all unauthorized uses you may make of any material on the site. You acknowledge the unauthorized use of the contents could cause irreparable harm to Jesus Film Project and/or individuals that may be associated with Jesus Film Project worldwide, and that in the event of an unauthorized use, Jesus Film Project shall be entitled to an injunction in addition to any other remedies available by law or in equity.<10></10><11></11>FEEDBACK AND SUBMISSIONS. You agree you are and shall remain solely responsible for the contents of any submissions you make, and you will not submit material that is unlawful, defamatory, abusive or obscene. You agree that you will not submit anything to the site that will violate any right of any third party, including copyright, trademark, privacy or other personal or proprietary right(s). While we appreciate and encourage your interest in jesusfilm.org /.com /.net, we do not want and cannot accept any ideas you consider to be proprietary regarding designs, technology or other suggestions you may have developed. Consequently, any material you submit to this site will be deemed a grant of a royalty free non-exclusive right and license to use, reproduce, modify, display, transmit, adapt, publish, translate, create derivative works from and distribute these materials throughout the world in any medium and through any methods of distribution, transmission and display whether now known or hereafter devised.<13></13><14></14>PRODUCT SALES AND AVAILABILITY. All products displayed on this site and from the jesusfilmstore.com, can be delivered outside the United States, for additional cost. All prices displayed on the jesusfilmstore.com site are quoted in U.S. Dollars and are valid and effective only in the United States. The JESUS Film Project reserves the right without prior notice, to discontinue or change information, availability and pricing on any product on the site without incurring any obligations. <16></16><17></17>LINKS. From time to time, Jesus Film Project may provide links on the site that will allow you to connect with sites that are not under our control. Jesus Film Project is providing these links only as a convenience. The appearance of a link does not imply Jesus Film Project endorsement, nor is Jesus Film Project responsible for the contents of any linked site. You access them at your own risk.<19></19><20></20>DISCLAIMER. EXCEPT AS OTHERWISE EXPRESSLY STATED WITH RESPECT TO OUR PRODUCTS, ALL CONTENTS OF THE SITE ARE OFFERED ON AN “AS IS” BASIS WITHOUT ANY WARRANTY WHATSOEVER EITHER EXPRESS OR IMPLIED. THE JESUS FILM PROJECT MAKES NO REPRESENTATIONS, EXPRESS OR IMPLIED, INCLUDING WITHOUT LIMITATION IMPLIED WARRANTIES OF MERCHANTABILITY AND FITNESS FOR A PARTICULAR PURPOSE. Jesus Film Project does not guarantee the functions contained in the site will be uninterrupted or error-free, that this site or its server will be free of viruses or other harmful components.<22></22><23></23>MINORS. Jesus Film Project asks that parents supervise their children while online.<25></25><26></26>JURISDICTIONAL. Any dispute arising from these terms shall be resolved exclusively in the state and federal courts of the State of California. Jesus Film Project makes no representation that materials in this site are appropriate or available for use in other locations. If you access this site from outside the United States, be advised this site may contain references to products and other information that may not be available or may be prohibited in your country.</0>": "<0>ВНИМАТЕЛЬНО ОЗНАКОМЬТЕСЬ С УСЛОВИЯМИ ИСПОЛЬЗОВАНИЯ ЭТОГО САЙТА. Использование вами сайта означает ваше согласие с этими условиями. Если вы не согласны соблюдать данные условия, пожалуйста, не используйте сайт. Мы можем время от времени вносить изменения в эти условия, поэтому просим вас регулярно их проверять — продолжение использования сайта будет считаться согласием с изменениями.<1></1><2></2>МЫ ПРИЛАГАЕМ РАЗУМНЫЕ УСИЛИЯ, ЧТОБЫ ПРЕДОСТАВЛЯТЬ ТОЧНУЮ И СВОЕВРЕМЕННУЮ ИНФОРМАЦИЮ, ОТЧЁТЫ И МОЛИТВЕННЫЕ ПРОСЬБЫ НА JESUSFILM.ORG /.COM /.NET, ОДНАКО ВЫ НЕ ДОЛЖНЫ ПРЕДПОЛАГАТЬ, ЧТО ВСЯ ПРЕДОСТАВЛЕННАЯ ИНФОРМАЦИЯ ВСЕГДА АКТУАЛЬНА ИЛИ ЧТО НА ЭТОМ САЙТЕ ПРЕДСТАВЛЕНЫ ВСЕ СУЩЕСТВУЮЩИЕ СВЕДЕНИЯ. ОСОБЕННО ЭТО АКТУАЛЬНО ПРИ ПРИНЯТИИ РЕШЕНИЯ О ПОЖЕРТВОВАНИИ В ПОЛЬЗУ JESUS FILM PROJECT — МЫ РЕКОМЕНДУЕМ ОБРАЩАТЬСЯ К РАЗНЫМ ИСТОЧНИКАМ, ВКЛЮЧАЯ ИНФОРМАЦИЮ О ЧЛЕНСТВЕ В ЕВАНГЕЛЬСКОМ СОВЕТЕ ПО ФИНАНСОВОЙ ОТЧЁТНОСТИ (ECFA).<4></4><5></5>АВТОРСКИЕ ПРАВА И ТОВАРНЫЕ ЗНАКИ. Если не указано иное, весь контент данного сайта защищён авторским правом, товарными знаками, сервисными знаками и/или другими правами интеллектуальной собственности, принадлежащими или контролируемыми Jesus Film Project. Все права, прямо не предоставленные, сохраняются.<7></7><8></8>ЛИЧНОЕ ИСПОЛЬЗОВАНИЕ. Использование материалов данного сайта разрешено только в информационных целях. Вы соглашаетесь не распространять, публиковать, передавать, изменять, демонстрировать или создавать производные работы на основе содержимого сайта, а также не использовать его в коммерческих целях. Исключением является возможность печати и распространения страниц в неизменённом виде. Вы соглашаетесь обезопасить, защищать и оградить Jesus Film Project от любых последствий неправомерного использования материалов сайта. Вы признаёте, что несанкционированное использование может нанести непоправимый ущерб Jesus Film Project и/или лицам, связанным с ним по всему миру, и что в случае такого использования Jesus Film Project имеет право на судебный запрет наряду с другими средствами правовой защиты.<10></10><11></11>ОБРАТНАЯ СВЯЗЬ И ПРЕДЛОЖЕНИЯ. Вы соглашаетесь с тем, что несёте единоличную ответственность за содержание всех отправленных вами материалов и обязуетесь не публиковать ничего противозаконного, клеветнического, оскорбительного или непристойного. Вы также подтверждаете, что не будете размещать материалы, нарушающие права третьих лиц, включая авторские права, товарные знаки, право на неприкосновенность частной жизни и другие. Хотя мы ценим интерес к jesusfilm.org /.com /.net, мы не можем принимать идеи, которые вы считаете конфиденциальными, касающиеся дизайна, технологий или других предложений. Таким образом, любой материал, отправленный вами на сайт, будет считаться предоставлением безвозмездной неисключительной лицензии на его использование, воспроизведение, изменение, демонстрацию, распространение, перевод, публикацию и создание производных работ по всему миру в любом формате и через любые каналы связи, ныне известные или разработанные в будущем.<13></13><14></14>ПРОДАЖА И ДОСТУПНОСТЬ ТОВАРОВ. Все товары, представленные на этом сайте и на jesusfilmstore.com, могут быть доставлены за пределы США за дополнительную плату. Все цены на сайте jesusfilmstore.com указаны в долларах США и действительны только на территории США. Jesus Film Project оставляет за собой право без предварительного уведомления изменять или прекращать предоставление информации, доступность и цены на любые товары на сайте без каких-либо обязательств.<16></16><17></17>ССЫЛКИ. Время от времени Jesus Film Project может предоставлять ссылки на сайты, не находящиеся под его контролем. Такие ссылки предлагаются исключительно для вашего удобства. Наличие ссылки не означает одобрения со стороны Jesus Film Project, и Jesus Film Project не несёт ответственности за содержание сторонних сайтов. Использование таких ссылок осуществляется на ваш страх и риск.<19></19><20></20>ОГРАНИЧЕНИЕ ОТВЕТСТВЕННОСТИ. ЕСЛИ ИНОЕ НЕ УКАЗАНО ЯВНО В ОТНОШЕНИИ ПРОДУКТОВ, ВСЕ МАТЕРИАЛЫ НА ЭТОМ САЙТЕ ПРЕДОСТАВЛЯЮТСЯ «КАК ЕСТЬ» БЕЗ КАКИХ-ЛИБО ЯВНЫХ ИЛИ ПОДРАЗУМЕВАЕМЫХ ГАРАНТИЙ. JESUS FILM PROJECT НЕ ДАЁТ НИКАКИХ ГАРАНТИЙ, ВКЛЮЧАЯ, НО НЕ ОГРАНИЧИВАЯСЬ ПОДРАЗУМЕВАЕМЫМИ ГАРАНТИЯМИ КОММЕРЧЕСКОЙ ЦЕННОСТИ И ПРИГОДНОСТИ ДЛЯ ОПРЕДЕЛЁННОЙ ЦЕЛИ. Jesus Film Project не гарантирует бесперебойную и безошибочную работу сайта, а также отсутствие вирусов или других вредоносных компонентов на сайте или сервере.<22></22><23></23>НЕСОВЕРШЕННОЛЕТНИЕ. Jesus Film Project рекомендует родителям контролировать пребывание своих детей в интернете.<25></25><26></26>ЮРИСДИКЦИЯ. Все споры, вытекающие из настоящих условий, подлежат рассмотрению исключительно в судах штата и федеральных судах штата Калифорния. Jesus Film Project не заявляет, что материалы сайта являются надлежащими или доступными для использования в других регионах. Если вы заходите на сайт из-за пределов США, учитывайте, что сайт может содержать упоминания о товарах или информации, которые могут быть недоступны или запрещены в вашей стране.</0>",
  "Share": "Поделиться",
  "Watch": "Смотреть",
  "Giving": "Поддержать",
  "About": "О",
  "Products": "Продукты",
  "Resources": "Ресурсы",
  "Partners": "Партнерство",
  "Contact": "Контакты",
  "Give Now": "Пожертвовать",
  "100 Lake Hart Drive": "100 Lake Hart Drive",
  "Orlando, FL, 32832": "Orlando, FL, 32832",
  "Office: (407) 826-2300": "Офис: +1 (407) 826-2300",
  "Fax: (407) 826-2375": "Факс: +1 (407) 826-2375",
  "Privacy Policy": "Политика конфиденциальности",
  "Legal Statement": "Правовая информация",
  "Sign Up For Our Newsletter": "Подпишись на нашу рассылку",
  "Journeys": "Проекты",
  "Videos": "Видео",
  "Loading...": "Загрузка...",
  "This content is not available in {{language}}.": "Этот контент недоступен на сайте {{language}}.",
  "Language": "Язык",
  "Subtitles are not available in {{language}}.": "Субтитры недоступны на сайте {{language}}.",
  "Subtitles": "Субтитры",
  "Available Languages": "Доступные Языки",
  "Other Languages": "Другие языки",
  "Show subtitles": "Показать субтитры",
  "Read more...": "Читать дальше...",
  "Related questions": "Похожие вопросы",
  "Ask a question": "Задай вопрос",
  "Ask yours": "Спроси своего",
  "Have a private discussion with someone who is ready to listen.": "Проведи приватную беседу с тем, кто готов тебя выслушать.",
  "Chat with a person": "Пообщайтесь с человеком",
  "Ask a Bible question": "Задай вопрос по Библии",
  "Clip ": "Клип ",
  " of ": " из ",
  "If you could ask the creator of this video a question, what would it be?": "Если бы ты мог задать вопрос создателю этого видео, каким бы он был?",
  "Bible Quotes": "Цитаты из Библии",
  "Free Resources": "Бесплатные ресурсы",
  "Want to grow deep in your understanding of the Bible?": "Хочешь глубоко погрузиться в понимание Библии?",
  "Join Our Bible Study": "Присоединяйся к нашим библейским занятиям",
  "Copy Link": "Копировать ссылку",
  "Share this video": "Поделись этим видео",
  "Share Link": "Поделиться ссылкой",
  "Embed Code": "Код для встраивания",
  "Copy Code": "Скопировать код",
  "Playing now": "Воспроизводится",
  "Up next": "Up next",
  "Next video will play in {{count}} seconds": "Next video will play in {{count}} seconds",
  "Next video will start soon": "Next video will start soon",
  "Play now": "Play now",
  "Cancel autoplay": "Cancel autoplay",
  "Duration {{duration}}": "Duration {{duration}}",
  "{{ languageCount }} Languages": "{{ languageCount }} языков",
  "Description": "Описание",
  "Discussion": "Обсуждение",
  "Discussion Questions": "Вопросы для обсуждения",
  "Watch Full Film": "Смотреть полный фильм",
  "See All": "Смотреть все",
  "Play": "Воспроизвести",
  "Play Video": "Смотреть",
  "{{ duration }} min": "{{ duration }} мин",
  "Play with sound": "Играй со звуком",
  "Sorry, no results": "Извини, результатов нет",
  "Try removing or changing something from your request": "Попробуй убрать или изменить что-то из своего запроса",
  "Languages": "Языки",
  "Title": "Заголовок",
  "Jesus Film Collection": "Иисус: Коллекция фильмов",
  "2,042": "2,042",
  "We believe film is the most dynamic way to hear and see the greatest story ever lived — so we are driven to bring Christ-centered video to the ends of the earth.": "Мы убеждены, что кино — самый живой способ услышать и увидеть величайшую историю, прожитую на земле. Именно поэтому мы стремимся нести Христа через видео в каждый уголок мира.",
  "Free Gospel Video": "Бесплатная христианская",
  "Streaming": "Видео",
  "Library.": "Коллекция.",
  "Watch, learn and share the gospel in over 2000 languages": "Смотрите, узнавайте и распространяйте Евангелие на более чем 2000 языках мира.",
  "About Our Project": "О проекте",
  "With 70% of the world not being able to speak English, there is a huge opportunity for the gospel to spread to unreached places. We have a vision to make it easier to watch, download and share Christian videos with people in their native heart language.": "70% населения мира не говорит по-английски, перед нами открывается возможность донести Евангелие до тех, кто ещё не слышал его на их родном языке. Наша цель — сделать просмотр, загрузку и распространение христианских видео проще, чтобы люди могли услышать о Христе на своём родном языке.",
  "Jesus Film Project is a Christian ministry with a vision to reach the world with the gospel of Jesus Christ through evangelistic videos. Watch from over 2000 languages on any device and share it with others.": "Проект «Иисус» — это христианское служение с видением донести Евангелие Иисуса Христа до всего мира через христианские фильмы и видео. Смотри на любом устройстве более чем на 2000 языках и делись с другими.",
  "Item": "Пункт",
  "Collection": "Коллекция",
  "Episode": "Эпизод",
  "Feature Film": "Художественный фильм",
  "Chapter": "Глава",
  "Series": "Серия",
  "Short Film": "Короткометражный фильм",
  "Behind The Scenes": "За кулисами",
  "Trailer": "Трейлер",
  "Available in {{count}} languages._one": "Доступно на языке {{count}} .",
  "Available in {{count}} languages._few": "Доступно на {{count}} языках.",
  "Available in {{count}} languages._many": "Доступно на {{count}} языках.",
  "Available in {{count}} languages._other": "Доступно на {{count}} языках."
}