{
  "724": "724",
  "close": "ปิด",
  "No Downloads Available": "ไม่มีการดาวน์โหลดให้ใช้",
  "Highest": "สูงสุด",
  "High": "สูง",
  "Low": "ต่ำ",
  "Download Video": "ดาวน์โหลดวิดีโอ",
  "Select a file size": "เลือกขนาดไฟล์",
  "I agree to the": "ฉันตกลงกับ",
  "Terms of Use": "ข้อกำหนดการใช้",
  "Download": "ดาวน์โหลด",
  "Accept": "ยอมรับ",
  "Cancel": "ยกเลิก",
  "<0>PLEASE CAREFULLY REVIEW THE TERMS OF USE OF THIS SITE. As your use of the site will indicate your acceptance of these terms, do not use the site if you do not agree to be bound by these terms. We may periodically change the terms, so please check them from time to time as your continued use of the site signifies your acceptance of any changed items.<1></1><2></2>WHILE WE MAKE REASONABLE EFFORTS TO PROVIDE ACCURATE AND TIMELY INFORMATION, REPORTS AND PRAYER REQUESTS ON JESUSFILM.ORG /.COM /.NET, YOU SHOULD NOT ASSUME THAT THE INFORMATION PROVIDED IS ALWAYS UP TO DATE OR THAT THIS SITE CONTAINS ALL THE RELEVANT INFORMATION AVAILABLE. IN PARTICULAR, IF YOU ARE MAKING A CONTRIBUTION DECISION REGARDING JESUS FILM PROJECT, PLEASE CONSULT A NUMBER OF DIFFERENT SOURCES, INCLUDING THE CHARTER MEMBERSHIP INFORMATION AT THE EVANGELICAL COUNCIL FOR FINANCIAL ACCOUNTABILITY (ECFA).<4></4><5></5>COPYRIGHT AND TRADEMARK. Unless otherwise noted, all materials on this site are protected as the copyrights, trademarks, service marks and/or other intellectual properties owned or controlled by Jesus Film Project. All rights not expressly granted are reserved. <7></7><8></8>PERSONAL USE. Your use of the materials included on this site is for informational purposes only. You agree you will not distribute, publish, transmit, modify, display or create derivative works from or exploit the contents of this site in any way; except that you may print and distribute a page or pages in their entirety, providing the same have not been edited or modified by you in any way or form. You agree to indemnify, defend and hold harmless Jesus Film Project for any and all unauthorized uses you may make of any material on the site. You acknowledge the unauthorized use of the contents could cause irreparable harm to Jesus Film Project and/or individuals that may be associated with Jesus Film Project worldwide, and that in the event of an unauthorized use, Jesus Film Project shall be entitled to an injunction in addition to any other remedies available by law or in equity.<10></10><11></11>FEEDBACK AND SUBMISSIONS. You agree you are and shall remain solely responsible for the contents of any submissions you make, and you will not submit material that is unlawful, defamatory, abusive or obscene. You agree that you will not submit anything to the site that will violate any right of any third party, including copyright, trademark, privacy or other personal or proprietary right(s). While we appreciate and encourage your interest in jesusfilm.org /.com /.net, we do not want and cannot accept any ideas you consider to be proprietary regarding designs, technology or other suggestions you may have developed. Consequently, any material you submit to this site will be deemed a grant of a royalty free non-exclusive right and license to use, reproduce, modify, display, transmit, adapt, publish, translate, create derivative works from and distribute these materials throughout the world in any medium and through any methods of distribution, transmission and display whether now known or hereafter devised.<13></13><14></14>PRODUCT SALES AND AVAILABILITY. All products displayed on this site and from the jesusfilmstore.com, can be delivered outside the United States, for additional cost. All prices displayed on the jesusfilmstore.com site are quoted in U.S. Dollars and are valid and effective only in the United States. The JESUS Film Project reserves the right without prior notice, to discontinue or change information, availability and pricing on any product on the site without incurring any obligations. <16></16><17></17>LINKS. From time to time, Jesus Film Project may provide links on the site that will allow you to connect with sites that are not under our control. Jesus Film Project is providing these links only as a convenience. The appearance of a link does not imply Jesus Film Project endorsement, nor is Jesus Film Project responsible for the contents of any linked site. You access them at your own risk.<19></19><20></20>DISCLAIMER. EXCEPT AS OTHERWISE EXPRESSLY STATED WITH RESPECT TO OUR PRODUCTS, ALL CONTENTS OF THE SITE ARE OFFERED ON AN “AS IS” BASIS WITHOUT ANY WARRANTY WHATSOEVER EITHER EXPRESS OR IMPLIED. THE JESUS FILM PROJECT MAKES NO REPRESENTATIONS, EXPRESS OR IMPLIED, INCLUDING WITHOUT LIMITATION IMPLIED WARRANTIES OF MERCHANTABILITY AND FITNESS FOR A PARTICULAR PURPOSE. Jesus Film Project does not guarantee the functions contained in the site will be uninterrupted or error-free, that this site or its server will be free of viruses or other harmful components.<22></22><23></23>MINORS. Jesus Film Project asks that parents supervise their children while online.<25></25><26></26>JURISDICTIONAL. Any dispute arising from these terms shall be resolved exclusively in the state and federal courts of the State of California. Jesus Film Project makes no representation that materials in this site are appropriate or available for use in other locations. If you access this site from outside the United States, be advised this site may contain references to products and other information that may not be available or may be prohibited in your country.</0>": "<0>โปรดตรวจสอบข้อกำหนดการใช้งานเว็บไซต์นี้อย่างระมัดระวัง การใช้งานของคุณในเว็บไซต์จะแสดงให้เห็นว่าคุณยินยอมตามข้อกำหนดเหล่านี้ กรุณาอย่าใช้เว็บไซต์หากคุณไม่ยินยอมที่จะถูกผูกพันด้วยข้อกำหนดเหล่านี้ เราอาจเปลี่ยนแปลงข้อกำหนดบางส่วนเป็นระยะ ดังนั้นโปรดตรวจสอบอย่างสม่ำเสมอเนื่องจากการใช้งานต่อเนื่องของคุณในเว็บไซต์หมายความว่าคุณยินยอมตามร่วมข้อกำหนดเกี่ยวกับการเปลี่ยนแปลง<1></1><2></2>ในขณะที่เรามุ่งมั่นพยายามให้ข้อมูลที่ถูกต้องและเที่ยงตรง รายงานและคำขอเรื่องบูชาบน JESUSFILM.ORG, COM, .NET โดยสาร, คุณไม่ควรสมมติว่าข้อมูลที่ให้มาเป็นเวลา โหรมีเกี่ยวข้องทั้งหมด โดยเฉพาะถ้าคุณกำลังมีการตัดสินใจที่จะสนับสนุนโครงการภาพพระเยซู กรุณาปรึกษาแหล่งข้อมูลหลายแห่ง, รวมถึงข้อมูลการเป็นสมาชิกซึ่งัหรับของนักบัญชีการควบคุมทางการเข้าและการปฏิบัติ (ECFA).<4></4><5></5>ลิขสิทธิ์และเครื่องหมายการค้า ถ้าไม่ระบุไว้เป็นอย่างอื่น วัสดุทั้งหมดในเว็บไซต์นี้จะได้รับคุ้มกันเหมือนด้านลิขสิทธิ์, เครื่องหมายการค้า, ตราบริการ และ/หรือทรัพย์สินทางปัญญาอื่นที่เป็นเจ้าของหรือควบคุมโดย Jesus Film Project สงวนซึ่งทุกทางที่ไม่ได้รับอนุญาตโดยชัดแจ้ง<7></7><8></8>การใช้ส่วนตัว การใช้วัสดุที่รวมอยู่ในเว็บไซต์นี้เป็นเพื่อการเชิงรายละเอียดเท่านั้น คุณยินยอมว่าคุณจะไม่กระจาย, เผยแพร่, ส่งจ่าย, ปรับปรุง, แสดควิด หรือสร้างงานแยกต่างหากจากหรือให้ใช้เนื้อหาบนเว็บไซต์นี้ในทางใด ยกเว้นว่าคุณอาจพิมพ์และกระจายหน้าเพจหรือหน้าบนรวดเดียว, โดบให้ระเบียบเป็นระเบียบเดียว, โดยคุณยินยอมที่จะไช้ความรับผิดชอบ, ป้องกัน ตรวจสอบ Jesus Film Project สำหรับส่วนใด ๆ ที่ไม่ได้รับอนุญาตที่คุณอาจกระทำต่อวรดดใด ๆ บนเว็บไซต์ คุณรับรองการใช้ที่ไม่ได้รับอนุญาตของเนื้อหาอาจกําาให้คุะตลบทรงคุดด้วย Jesus Film Project แ้และ/หรีลดที่อาจตามไปเครืองการในกรณีของการใช้ที่ไม่ได้รับอนุญาต Jesus Film Project จะได้รับเสริมสิทธที่ไช้เงินยอนโดยแท้ที่มืชื่อด้วยกืญชตามกฟือหนอาการผูซีกรธ. <10></10><11></11>ข้อเสนอไหม่และการส่งข้อมูล คุณยินยอมว่าคุณคือและยืดอยเป็นผู้รับผิดชอบเพียงผูธสนบทหถน์ข้อมูลใด ๆ ที่คุณสามทำขึ้้ง, และคุณจะไม่ส่งของวัสดุที่เป็นผิดกฝนกหลขซีหรือนากวสิไอีๆ คุณยินยอมว่าคุณจะไม่ส่งใด ๆ ของไปที่เว็บไซต์ที่กี่นะบขนี่มี มคดะแว้ังห้ทรืสงทีี่จะขให้การใด ๆ ว่าดงถูกขีมกริถำใด ๆ อะแต่งผลๆ,หรวืหรต่พ้าขีใด ๆ ที่คุณอาจได้พัฒพัศรทลุดก่ี้ี้ ดรื่นี่นี่ลวเรืนุ้นดณเมนีเรนๆี นี่ชื่ณื่นราการบาดิสา็กสสบนาลี่เนนา Charlotte Report Magazinerเทีเนั้นจ ีหรแหงหี่ณำสุรขี่ิหผีระ็ยยนเดี็นทัีึตลี> กราึยบีลาภษ สุวยวัน. RELAWB รีท์ไม้ห้้มัปทย้>สุใา<13></13><14></14>ขายสินค้าและควดได้ สินค้าทุ้ททํัแสดงบนเว็บไซต์นี้และจาก jesusfilmstore.com สามารถจัดส่งนอกสหรัภาสกรได้ ส่วนราคาทุ้แสดงบนเว็บไซต์ jesusfilmstore.com ถางกเสยรยงบนือลดสวร และเมบรดัลแด็่ใอเสยรกรเพีงืไงคือกดาสหไnull>ปันถซ์ร์</16><17></17>ลิงก์ บางกรีี้าง, Jesus Film Project อาจให้ลิงก์บนเว็ปุหรได้หมู่ถือบันขใดเชดฆยอเอ ได้หู้้้่ยื้ง่ เดดบนใด้้นห้ ูรงยำ่้ไม่ปนไาร ย้หรนคำตว็จุัยี่ทปิคุ้ชำ่็ บดาห้านุ้ผบเสอผชื่ี่หยื่งี่่นย่ห่ ล้ง็้><19></19><20></20>ปึดกเาะ ยกเว้บมล้ี่นำีเ้โอ่าคายำ ดรเอริเค้ตือยา้่กดีั่าดเาดมเา้่ีขจ‍้้้ีเดี้ไดเ้ดดำื่้ผ บ้ด้้อมด้มหมก่็้ื่้อะด้อัอไ้อม่็ี่ี่ด้ีัรีพด็าไี่ยไแฒ่้บ้ยูทุ้ฃคณี่อเยดีี้่ีนงยุ้บี่ลยผรุ้ขดใเคุิอยำท่ื่ถีเน็ดุ ผรใเที้้ผรกีือดำสดิทมําาเคีถ่ิารือท่็็้ดลูขุำ้อไี็่ัสืถำีกไม้สดก็ี่่ี่เว่าสำ้สมา้> <22></22><23></23>ทวะอห่ดด๏้ยื่หด>เ12</26>ปใืาร แำยืนดห้ินบสเอขดั้สุบ ัยยอัำดันำยสุยใมำัีุ่ี้ส้าัอดไิยูดด็ดดยипีารงบ้ิักาบ์อำไใดไย<26>",
  "Share": "แบ่งปัน",
  "Watch": "Watch",
  "Giving": "Giving",
  "About": "เกี่ยวกับ",
  "Products": "ผลิตภัณฑ์",
  "Resources": "Resources",
  "Partners": "Partners",
  "Contact": "Contact",
  "Give Now": "บริจาคตอนนี้",
  "100 Lake Hart Drive": "100 Lake Hart Drive",
  "Orlando, FL, 32832": "Orlando, FL, 32832",
  "Office: (407) 826-2300": "Office: (407) 826-2300",
  "Fax: (407) 826-2375": "Fax: (407) 826-2375",
  "Privacy Policy": "นโยบายความเป็นส่วนตัว",
  "Legal Statement": "Legal Statement",
  "Sign Up For Our Newsletter": "Sign Up For Our Newsletter",
  "Journeys": "การเดินทาง",
  "Videos": "วิดีโอ",
  "Loading...": "กำลังโหลด...",
  "This content is not available in {{language}}.": "เนื้อหานี้ไม่สามารถใช้ได้ใน {{language}}",
  "Language": "ภาษา",
  "Subtitles are not available in {{language}}.": "ไม่มีคำบรรยายใน {{language}}",
  "Subtitles": "คำบรรยาย",
  "Available Languages": "ภาษาที่ใช้ได้",
  "Other Languages": "ภาษาอื่น ๆ",
  "Show subtitles": "แสดงคำบรรยาย",
  "Read more...": "อ่านเพิ่มเติม...",
  "Related questions": "คำถามที่เกี่ยวข้อง",
  "Ask a question": "ถามคำถาม",
  "Ask yours": "ถามของคุณ",
  "Have a private discussion with someone who is ready to listen.": "พูดคุยเป็นการส่วนตัวกับคนที่พร้อมรับฟัง",
  "Chat with a person": "คุยกับคน",
  "Ask a Bible question": "ถามคำถามเกี่ยวกับพระคัมภีร์",
  "Clip ": "คลิป",
  " of ": " ของ ",
  "If you could ask the creator of this video a question, what would it be?": "หากคุณสามารถถามผู้สร้างวิดีโอนี้ได้หนึ่งคำถาม คุณจะถามอะไร?",
  "Bible Quotes": "คำคมจากพระคัมภีร์",
  "Free Resources": "ทรัพยากรฟรี",
  "Want to grow deep in your understanding of the Bible?": "ต้องการที่จะเข้าใจพระคัมภีร์อย่างลึกซึ้งหรือไม่?",
  "Join Our Bible Study": "เข้าร่วมการศึกษาพระคัมภีร์ของเรา",
  "Copy Link": "คัดลอกลิงก์",
  "Share this video": "แชร์วิดีโอนี้",
  "Share Link": "แชร์ลิงก์",
  "Embed Code": "รหัสฝัง",
  "Copy Code": "คัดลอกโค้ด",
  "Playing now": "กำลังเล่นตอนนี้",
  "{{ languageCount }} Languages": "{{ languageCount }} ภาษา",
  "Description": "คำอธิบาย",
  "Discussion": "การพูดคุย",
  "Discussion Questions": "คำถามสำหรับการพูดคุย",
  "Watch Full Film": "ดูหนังเต็มเรื่อง",
  "See All": "ดูทั้งหมด",
  "Play": "เล่น",
  "Play Video": "เล่นวิดีโอ",
  "{{ duration }} min": "{{ duration }} นาที",
  "Play with sound": "เล่นกับเสียง",
  "Sorry, no results": "ขอโทษ ไม่พบผลลัพธ์",
  "Try removing or changing something from your request": "ลองลบหรือเปลี่ยนบางอย่างจากคำขอของคุณ",
  "Languages": "ภาษา",
  "Title": "หัวข้อ",
  "Jesus Film Collection": "คลังภาพยนต์ของเยซู",
  "2,042": "2,042",
  "We believe film is the most dynamic way to hear and see the greatest story ever lived — so we are driven to bring Christ-centered video to the ends of the earth.": "เราเชื่อว่าภาพยนตร์เป็นวิธีที่ไดนามิกที่สุดในการได้ยินและเห็นเรื่องราวที่ยิ่งใหญ่ที่สุดที่เคยเป็นอยู่ — ดังนั้นเรามุ่งมั่นที่จะนำวิดีโอที่มีแนวคิดเชิสต์เซ็นเตอร์ไปสู่ทางสุดท้ายของโลก",
  "Free Gospel Video": "วิดีโอข่าวสารฟรี",
  "Streaming": "สตรีมมิง",
  "Library.": "ไลบรารี",
  "Watch, learn and share the gospel in over 2000 languages": "ดู ศึกษา และแบ่งปันพระคริสต์ในภาษากว่า 2000 ภาษา",
  "About Our Project": "เกี่ยวกับโครงการของเรา",
  "With 70% of the world not being able to speak English, there is a huge opportunity for the gospel to spread to unreached places. We have a vision to make it easier to watch, download and share Christian videos with people in their native heart language.": "กับ 70% ของโลกที่ไม่สามารถพูดภาษาอังกฤษ เปิดโอกาสใหญ่ๆ ที่พระคริสต์ไทยจะเผยแพร่ไปสู่ที่ไม่ได้รับสารวัตรแลธ์ พวกเรามีวิสัยที่จะเป็นการรักษา ให้สะดวกยิ่งยิ่งขึ้น ในการดู โหลด และแบ่งปันวิดีโอคริสเตียนกับคนในภาษาจริงแดนเกิด",
  "Jesus Film Project is a Christian ministry with a vision to reach the world with the gospel of Jesus Christ through evangelistic videos. Watch from over 2000 languages on any device and share it with others.": "โครงการฟิล์มเยซูเป็นมินิสเตอรีคริสเตียนด้วยวิสัยที่จะเผยแพร่ข่าวสารพระคริสต์ทั่วโลกผ่านวิดีโอกวาขายโรป ดูจากภาษากว่า 2000 ภาษาในอุปกรณ์ใดก็ได้ และแบ่งปันมันกับผู้อื่น",
  "Our Partners": "Our Partners",
  "Jesus Film is a media and software ministry partnering with Hazard Media-oriented missions to benefit missionaries around the world who are ready to share visually rich, media-rich content.": "Jesus Film is a media and software ministry partnering with Hazard Media-oriented missions to benefit missionaries around the world who are ready to share visually rich, media-rich content.",
  "Become a Partner": "Become a Partner",
  "Item": "รายการ",
  "Collection": "การรวบรวม",
  "Episode": "ตอน",
  "Feature Film": "ภาพยนตร์เรื่องยาว",
  "Chapter": "บทที่",
  "Series": "ซีรีส์",
  "Short Film": "ภาพยนตร์สั้น",
  "Behind The Scenes": "เบื้องหลัง",
  "Trailer": "ตัวอย่างภาพยนตร์",
  "Available in {{count}} languages._other": "มีให้บริการใน {{count}} ภาษา"
}
