{
  "724": "724",
  "close": "fermer",
  "No Downloads Available": "Aucun téléchargement disponible",
  "Highest": "Le plus haut",
  "High": "Haut",
  "Low": "Faible",
  "Download Video": "Télécharger la vidéo",
  "Select a file size": "Sélectionne une taille de fichier",
  "I agree to the": "J'accepte les",
  "Terms of Use": "Conditions d'utilisation",
  "Download": "Télécharger",
  "Accept": "Accepter",
  "Cancel": "Annuler",
  "<0>PLEASE CAREFULLY REVIEW THE TERMS OF USE OF THIS SITE. As your use of the site will indicate your acceptance of these terms, do not use the site if you do not agree to be bound by these terms. We may periodically change the terms, so please check them from time to time as your continued use of the site signifies your acceptance of any changed items.<1></1><2></2>WHILE WE MAKE REASONABLE EFFORTS TO PROVIDE ACCURATE AND TIMELY INFORMATION, REPORTS AND PRAYER REQUESTS ON JESUSFILM.ORG /.COM /.NET, YOU SHOULD NOT ASSUME THAT THE INFORMATION PROVIDED IS ALWAYS UP TO DATE OR THAT THIS SITE CONTAINS ALL THE RELEVANT INFORMATION AVAILABLE. IN PARTICULAR, IF YOU ARE MAKING A CONTRIBUTION DECISION REGARDING JESUS FILM PROJECT, PLEASE CONSULT A NUMBER OF DIFFERENT SOURCES, INCLUDING THE CHARTER MEMBERSHIP INFORMATION AT THE EVANGELICAL COUNCIL FOR FINANCIAL ACCOUNTABILITY (ECFA).<4></4><5></5>COPYRIGHT AND TRADEMARK. Unless otherwise noted, all materials on this site are protected as the copyrights, trademarks, service marks and/or other intellectual properties owned or controlled by Jesus Film Project. All rights not expressly granted are reserved. <7></7><8></8>PERSONAL USE. Your use of the materials included on this site is for informational purposes only. You agree you will not distribute, publish, transmit, modify, display or create derivative works from or exploit the contents of this site in any way; except that you may print and distribute a page or pages in their entirety, providing the same have not been edited or modified by you in any way or form. You agree to indemnify, defend and hold harmless Jesus Film Project for any and all unauthorized uses you may make of any material on the site. You acknowledge the unauthorized use of the contents could cause irreparable harm to Jesus Film Project and/or individuals that may be associated with Jesus Film Project worldwide, and that in the event of an unauthorized use, Jesus Film Project shall be entitled to an injunction in addition to any other remedies available by law or in equity.<10></10><11></11>FEEDBACK AND SUBMISSIONS. You agree you are and shall remain solely responsible for the contents of any submissions you make, and you will not submit material that is unlawful, defamatory, abusive or obscene. You agree that you will not submit anything to the site that will violate any right of any third party, including copyright, trademark, privacy or other personal or proprietary right(s). While we appreciate and encourage your interest in jesusfilm.org /.com /.net, we do not want and cannot accept any ideas you consider to be proprietary regarding designs, technology or other suggestions you may have developed. Consequently, any material you submit to this site will be deemed a grant of a royalty free non-exclusive right and license to use, reproduce, modify, display, transmit, adapt, publish, translate, create derivative works from and distribute these materials throughout the world in any medium and through any methods of distribution, transmission and display whether now known or hereafter devised.<13></13><14></14>PRODUCT SALES AND AVAILABILITY. All products displayed on this site and from the jesusfilmstore.com, can be delivered outside the United States, for additional cost. All prices displayed on the jesusfilmstore.com site are quoted in U.S. Dollars and are valid and effective only in the United States. The JESUS Film Project reserves the right without prior notice, to discontinue or change information, availability and pricing on any product on the site without incurring any obligations. <16></16><17></17>LINKS. From time to time, Jesus Film Project may provide links on the site that will allow you to connect with sites that are not under our control. Jesus Film Project is providing these links only as a convenience. The appearance of a link does not imply Jesus Film Project endorsement, nor is Jesus Film Project responsible for the contents of any linked site. You access them at your own risk.<19></19><20></20>DISCLAIMER. EXCEPT AS OTHERWISE EXPRESSLY STATED WITH RESPECT TO OUR PRODUCTS, ALL CONTENTS OF THE SITE ARE OFFERED ON AN “AS IS” BASIS WITHOUT ANY WARRANTY WHATSOEVER EITHER EXPRESS OR IMPLIED. THE JESUS FILM PROJECT MAKES NO REPRESENTATIONS, EXPRESS OR IMPLIED, INCLUDING WITHOUT LIMITATION IMPLIED WARRANTIES OF MERCHANTABILITY AND FITNESS FOR A PARTICULAR PURPOSE. Jesus Film Project does not guarantee the functions contained in the site will be uninterrupted or error-free, that this site or its server will be free of viruses or other harmful components.<22></22><23></23>MINORS. Jesus Film Project asks that parents supervise their children while online.<25></25><26></26>JURISDICTIONAL. Any dispute arising from these terms shall be resolved exclusively in the state and federal courts of the State of California. Jesus Film Project makes no representation that materials in this site are appropriate or available for use in other locations. If you access this site from outside the United States, be advised this site may contain references to products and other information that may not be available or may be prohibited in your country.</0>": "<0>LIS ATTENTIVEMENT LES CONDITIONS D'UTILISATION DE CE SITE. Comme ton utilisation du site indique que tu acceptes ces conditions, n'utilise pas le site si tu n'acceptes pas d'être lié par ces conditions. Nous pouvons modifier périodiquement les conditions, alors consulte-les de temps à autre, car le fait de continuer à utiliser le site signifie que tu acceptes tout élément modifié.<1></1><2></2>BIEN QUE NOUS FASSIONS DES EFFORTS RAISONNABLES POUR FOURNIR DES INFORMATIONS, DES RAPPORTS ET DES DEMANDES DE PRIÈRE EXACTS ET OPPORTUNS SUR JESUSFILM.ORG /.COM /.NET, TU NE DOIS PAS SUPPOSER QUE LES INFORMATIONS FOURNIES SONT TOUJOURS À JOUR OU QUE CE SITE CONTIENT TOUTES LES INFORMATIONS PERTINENTES DISPONIBLES. EN PARTICULIER, SI TU PRENDS UNE DÉCISION DE CONTRIBUTION CONCERNANT LE PROJET JESUS FILM, CONSULTE UN CERTAIN NOMBRE DE SOURCES DIFFÉRENTES, Y COMPRIS LES INFORMATIONS SUR L'ADHÉSION À LA CHARTE DU CONSEIL ÉVANGÉLIQUE POUR LA RESPONSABILITÉ FINANCIÈRE (ECFA).<4></4><5></5>DROITS D'AUTEUR ET MARQUES DÉPOSÉES. Sauf indication contraire, tous les éléments de ce site sont protégés par des droits d'auteur, des marques commerciales, des marques de service et/ou d'autres propriétés intellectuelles détenues ou contrôlées par Jesus Film Project. Tous les droits non expressément accordés sont réservés. <7></7><8></8>UTILISATION PERSONNELLE. Ton utilisation du matériel inclus sur ce site est uniquement à des fins d'information. Tu acceptes de ne pas distribuer, publier, transmettre, modifier, afficher ou créer des travaux dérivés ou exploiter le contenu de ce site de quelque façon que ce soit ; sauf que tu peux imprimer et distribuer une page ou des pages dans leur intégralité, à condition qu'elles n'aient pas été éditées ou modifiées par toi de quelque façon ou sous quelque forme que ce soit. Tu acceptes d'indemniser, de défendre et de dégager de toute responsabilité Jesus Film Project pour toute utilisation non autorisée que tu pourrais faire de tout matériel sur le site. Tu reconnais que l'utilisation non autorisée du contenu pourrait causer un préjudice irréparable à Jesus Film Project et/ou aux personnes qui peuvent être associées à Jesus Film Project dans le monde entier, et qu'en cas d'utilisation non autorisée, Jesus Film Project aura droit à une injonction en plus de tout autre recours disponible par la loi ou en équité.<10></10><11></11>FEEDBACK AND SUBMISSIONS. Tu acceptes d'être et de rester seul responsable du contenu de toutes les soumissions que tu fais, et tu ne soumettras pas de matériel illégal, diffamatoire, abusif ou obscène. Tu acceptes de ne rien soumettre sur le site qui violerait les droits d'un tiers, y compris les droits d'auteur, les marques de commerce, la vie privée ou tout autre droit personnel ou de propriété. Bien que nous appréciions et encouragions ton intérêt pour jesusfilm.org /.com /.net, nous ne voulons pas et ne pouvons pas accepter les idées que tu considères comme exclusives concernant les conceptions, la technologie ou d'autres suggestions que tu pourrais avoir développées. Par conséquent, tout matériel que tu soumets à ce site sera considéré comme un octroi d'un droit et d'une licence non exclusifs et libres de redevances pour utiliser, reproduire, modifier, afficher, transmettre, adapter, publier, traduire, créer des œuvres dérivées et distribuer ce matériel dans le monde entier sur tout support et par toutes les méthodes de distribution, de transmission et d'affichage, qu'elles soient connues ou conçues à l'avenir.<13></13><14></14>VENTES ET DISPONIBILITÉ DES PRODUITS. Tous les produits affichés sur ce site et provenant de jesusfilmstore.com, peuvent être livrés en dehors des États-Unis, moyennant un coût supplémentaire. Tous les prix affichés sur le site jesusfilmstore.com sont indiqués en dollars américains et ne sont valables et effectifs qu'aux États-Unis. The JESUS Film Project se réserve le droit, sans préavis, d'interrompre ou de modifier les informations, la disponibilité et les prix de tout produit sur le site sans encourir aucune obligation. <16></16><17></17>LIENS. De temps en temps, Jesus Film Project peut fournir des liens sur le site qui te permettront de te connecter à des sites qui ne sont pas sous notre contrôle. Jesus Film Project ne fournit ces liens qu'à titre de commodité. L'apparition d'un lien n'implique pas l'approbation de Jesus Film Project, et Jesus Film Project n'est pas responsable du contenu des sites liés. Tu y accèdes à tes propres risques.<19></19><20></20>DISCLAIMER. SAUF INDICATION CONTRAIRE EXPRESSE CONCERNANT NOS PRODUITS, TOUT LE CONTENU DU SITE EST OFFERT \" TEL QUEL \" SANS AUCUNE GARANTIE, EXPRESSE OU IMPLICITE. LE JESUS FILM PROJECT NE FAIT AUCUNE REPRÉSENTATION, EXPRESSE OU IMPLICITE, Y COMPRIS, MAIS SANS S'Y LIMITER, LES GARANTIES IMPLICITES DE QUALITÉ MARCHANDE ET D'ADÉQUATION À UN USAGE PARTICULIER. Jesus Film Project ne garantit pas que les fonctions contenues dans le site seront ininterrompues ou exemptes d'erreurs, que ce site ou son serveur seront exempts de virus ou d'autres composants nuisibles.<22></22><23></23>MINORS. Jesus Film Project demande aux parents de surveiller leurs enfants lorsqu'ils sont en ligne.<25></25><26></26>JURISDICTIONAL. Tout litige découlant de ces conditions sera résolu exclusivement dans les tribunaux d'État et fédéraux de l'État de Californie. Jesus Film Project ne fait aucune déclaration selon laquelle le matériel de ce site est approprié ou disponible pour une utilisation dans d'autres endroits. Si tu accèdes à ce site depuis l'extérieur des États-Unis, sache que ce site peut contenir des références à des produits et à d'autres informations qui peuvent ne pas être disponibles ou être interdits dans ton pays.</0>",
  "Share": "Partager",
  "Watch": "Regarde",
  "Giving": "Donner",
  "About": "À propos de",
  "Products": "Produits",
  "Resources": "Ressources",
  "Partners": "Partenaires",
  "Contact": "Contact",
  "Give Now": "Donner maintenant",
  "100 Lake Hart Drive": "100 Lake Hart Drive",
  "Orlando, FL, 32832": "Orlando, FL, 32832",
  "Office: (407) 826-2300": "Bureau : (407) 826-2300",
  "Fax: (407) 826-2375": "Fax : (407) 826-2375",
  "Privacy Policy": "Politique de confidentialité",
  "Legal Statement": "Déclaration juridique",
  "Sign Up For Our Newsletter": "Inscris-toi à notre bulletin d'information",
  "Journeys": "Voyages",
  "Videos": "Vidéos",
  "Loading...": "Chargement...",
  "This content is not available in {{language}}.": "Ce contenu n'est pas disponible sur {{language}}.",
  "Language": "Langue",
  "Available Languages": "Langues disponibles",
  "Other Languages": "Autres langues",
  "Subtitles are not available in {{language}}.": "Les sous-titres ne sont pas disponibles sur {{language}}.",
  "Subtitles": "Sous-titres",
  "Show subtitles": "Afficher les sous-titres",
  "Read more...": "Lire la suite...",
  "Related questions": "Questions connexes",
  "Ask a question": "Poser une question",
  "Ask yours": "Demande à la tienne",
  "Have a private discussion with someone who is ready to listen.": "Aie une discussion privée avec quelqu'un qui est prêt à t'écouter.",
  "Chat with a person": "Discute avec une personne",
  "Ask a Bible question": "Pose une question sur la Bible",
  "Clip ": "Clip ",
  " of ": " de ",
  "If you could ask the creator of this video a question, what would it be?": "Si tu pouvais poser une question au créateur de cette vidéo, quelle serait-elle ?",
  "Bible Quotes": "Citations bibliques",
  "Free Resources": "Ressources gratuites",
  "Want to grow deep in your understanding of the Bible?": "Tu veux approfondir ta compréhension de la Bible ?",
  "Join Our Bible Study": "Rejoins notre étude biblique",
  "Copy Link": "Copier le lien",
  "Share this video": "Partager cette vidéo",
  "Share Link": "Lien de partage",
  "Embed Code": "Code d'intégration",
  "Copy Code": "Copier le code",
  "Playing now": "Jouer maintenant",
  "{{ languageCount }} Languages": "{{ languageCount }} Les langues",
  "Description": "Description",
  "Discussion": "Discussion",
  "Discussion Questions": "Questions de discussion",
  "Watch Full Film": "Voir le film complet",
  "See All": "Tout voir",
  "Play": "Jouer",
  "Play Video": "Jouer la vidéo",
  "{{ duration }} min": "{{ duration }} min",
  "Play with sound": "Joue avec le son",
  "Sorry, no results": "Désolé, pas de résultats",
  "Try removing or changing something from your request": "Essaie de supprimer ou de changer quelque chose dans ta demande",
  "Languages": "Les langues",
  "Title": "Titre",
  "Jesus Film Collection": "Collection de films sur Jésus",
  "2,042": "2,042",
  "We believe film is the most dynamic way to hear and see the greatest story ever lived — so we are driven to bring Christ-centered video to the ends of the earth.": "Nous croyons que le film est le moyen le plus dynamique d'entendre et de voir la plus grande histoire jamais vécue - c'est pourquoi nous sommes motivés pour apporter des vidéos centrées sur le Christ jusqu'aux extrémités de la terre.",
  "Free Gospel Video": "Vidéo évangélique gratuite",
  "Streaming": "Streaming",
  "Library.": "Bibliothèque.",
  "Watch, learn and share the gospel in over 2000 languages": "Regarde, apprends et partage l'évangile dans plus de 2000 langues.",
  "About Our Project": "À propos de notre projet",
  "With 70% of the world not being able to speak English, there is a huge opportunity for the gospel to spread to unreached places. We have a vision to make it easier to watch, download and share Christian videos with people in their native heart language.": "Comme 70 % de la population mondiale ne parle pas l'anglais, il existe une énorme opportunité pour l'évangile de se répandre dans des endroits non atteints. Notre vision est de faciliter le visionnage, le téléchargement et le partage de vidéos chrétiennes avec des personnes dans leur langue maternelle.",
  "Jesus Film Project is a Christian ministry with a vision to reach the world with the gospel of Jesus Christ through evangelistic videos. Watch from over 2000 languages on any device and share it with others.": "Jesus Film Project est un ministère chrétien dont la vision est d'atteindre le monde avec l'évangile de Jésus-Christ à travers des vidéos d'évangélisation. Regarde parmi plus de 2000 langues sur n'importe quel appareil et partage avec d'autres.",
  "Item": "Objet",
  "Collection": "Collection",
  "Episode": "Épisode",
  "Feature Film": "Long métrage",
  "Chapter": "Chapitre",
  "Series": "Série",
  "Short Film": "Court métrage",
  "Behind The Scenes": "Dans les coulisses",
  "Trailer": "Bande-annonce",
  "Available in {{count}} languages._one": "Disponible dans la langue {{count}} .",
  "Available in {{count}} languages._other": "Disponible en {{count}} langues."
}