{
  "724": "724",
  "close": "tutup",
  "No Downloads Available": "Tidak Ada Unduhan yang Tersedia",
  "Highest": "Tertinggi",
  "High": "Tinggi",
  "Low": "Rendah",
  "Download Video": "Unduh Video",
  "Select a file size": "Pilih ukuran file",
  "I agree to the": "Saya setuju dengan ketentuan",
  "Terms of Use": "Ketentuan Penggunaan",
  "Download": "Unduh",
  "Accept": "Menerima",
  "Cancel": "Batal",
  "<0>PLEASE CAREFULLY REVIEW THE TERMS OF USE OF THIS SITE. As your use of the site will indicate your acceptance of these terms, do not use the site if you do not agree to be bound by these terms. We may periodically change the terms, so please check them from time to time as your continued use of the site signifies your acceptance of any changed items.<1></1><2></2>WHILE WE MAKE REASONABLE EFFORTS TO PROVIDE ACCURATE AND TIMELY INFORMATION, REPORTS AND PRAYER REQUESTS ON JESUSFILM.ORG /.COM /.NET, YOU SHOULD NOT ASSUME THAT THE INFORMATION PROVIDED IS ALWAYS UP TO DATE OR THAT THIS SITE CONTAINS ALL THE RELEVANT INFORMATION AVAILABLE. IN PARTICULAR, IF YOU ARE MAKING A CONTRIBUTION DECISION REGARDING JESUS FILM PROJECT, PLEASE CONSULT A NUMBER OF DIFFERENT SOURCES, INCLUDING THE CHARTER MEMBERSHIP INFORMATION AT THE EVANGELICAL COUNCIL FOR FINANCIAL ACCOUNTABILITY (ECFA).<4></4><5></5>COPYRIGHT AND TRADEMARK. Unless otherwise noted, all materials on this site are protected as the copyrights, trademarks, service marks and/or other intellectual properties owned or controlled by Jesus Film Project. All rights not expressly granted are reserved. <7></7><8></8>PERSONAL USE. Your use of the materials included on this site is for informational purposes only. You agree you will not distribute, publish, transmit, modify, display or create derivative works from or exploit the contents of this site in any way; except that you may print and distribute a page or pages in their entirety, providing the same have not been edited or modified by you in any way or form. You agree to indemnify, defend and hold harmless Jesus Film Project for any and all unauthorized uses you may make of any material on the site. You acknowledge the unauthorized use of the contents could cause irreparable harm to Jesus Film Project and/or individuals that may be associated with Jesus Film Project worldwide, and that in the event of an unauthorized use, Jesus Film Project shall be entitled to an injunction in addition to any other remedies available by law or in equity.<10></10><11></11>FEEDBACK AND SUBMISSIONS. You agree you are and shall remain solely responsible for the contents of any submissions you make, and you will not submit material that is unlawful, defamatory, abusive or obscene. You agree that you will not submit anything to the site that will violate any right of any third party, including copyright, trademark, privacy or other personal or proprietary right(s). While we appreciate and encourage your interest in jesusfilm.org /.com /.net, we do not want and cannot accept any ideas you consider to be proprietary regarding designs, technology or other suggestions you may have developed. Consequently, any material you submit to this site will be deemed a grant of a royalty free non-exclusive right and license to use, reproduce, modify, display, transmit, adapt, publish, translate, create derivative works from and distribute these materials throughout the world in any medium and through any methods of distribution, transmission and display whether now known or hereafter devised.<13></13><14></14>PRODUCT SALES AND AVAILABILITY. All products displayed on this site and from the jesusfilmstore.com, can be delivered outside the United States, for additional cost. All prices displayed on the jesusfilmstore.com site are quoted in U.S. Dollars and are valid and effective only in the United States. The JESUS Film Project reserves the right without prior notice, to discontinue or change information, availability and pricing on any product on the site without incurring any obligations. <16></16><17></17>LINKS. From time to time, Jesus Film Project may provide links on the site that will allow you to connect with sites that are not under our control. Jesus Film Project is providing these links only as a convenience. The appearance of a link does not imply Jesus Film Project endorsement, nor is Jesus Film Project responsible for the contents of any linked site. You access them at your own risk.<19></19><20></20>DISCLAIMER. EXCEPT AS OTHERWISE EXPRESSLY STATED WITH RESPECT TO OUR PRODUCTS, ALL CONTENTS OF THE SITE ARE OFFERED ON AN “AS IS” BASIS WITHOUT ANY WARRANTY WHATSOEVER EITHER EXPRESS OR IMPLIED. THE JESUS FILM PROJECT MAKES NO REPRESENTATIONS, EXPRESS OR IMPLIED, INCLUDING WITHOUT LIMITATION IMPLIED WARRANTIES OF MERCHANTABILITY AND FITNESS FOR A PARTICULAR PURPOSE. Jesus Film Project does not guarantee the functions contained in the site will be uninterrupted or error-free, that this site or its server will be free of viruses or other harmful components.<22></22><23></23>MINORS. Jesus Film Project asks that parents supervise their children while online.<25></25><26></26>JURISDICTIONAL. Any dispute arising from these terms shall be resolved exclusively in the state and federal courts of the State of California. Jesus Film Project makes no representation that materials in this site are appropriate or available for use in other locations. If you access this site from outside the United States, be advised this site may contain references to products and other information that may not be available or may be prohibited in your country.</0>": "<0>MOHON TINJAU DENGAN SEKSAMA KETENTUAN PENGGUNAAN SITUS INI. Karena penggunaan Anda atas situs ini akan menunjukkan penerimaan Anda atas ketentuan-ketentuan ini, jangan gunakan situs ini jika Anda tidak setuju untuk terikat oleh ketentuan-ketentuan ini. Kami dapat mengubah ketentuan secara berkala, jadi harap periksa dari waktu ke waktu karena penggunaan situs ini secara terus menerus menandakan penerimaan Anda terhadap setiap perubahan.<1></1><2></2>MESKIPUN KAMI MELAKUKAN UPAYA YANG WAJAR UNTUK MENYEDIAKAN INFORMASI, LAPORAN, DAN PERMINTAAN DOA YANG AKURAT DAN TEPAT WAKTU DI JESUSFILM.ORG /.COM /.NET, ANDA TIDAK BOLEH BERASUMSI BAHWA INFORMASI YANG DIBERIKAN SELALU TERBARU ATAU BAHWA SITUS INI BERISI SEMUA INFORMASI YANG RELEVAN YANG TERSEDIA. KHUSUSNYA, JIKA ANDA MEMBUAT KEPUTUSAN UNTUK MEMBERIKAN KONTRIBUSI TERKAIT PROYEK FILM JESUS, SILAKAN BERKONSULTASI DENGAN BEBERAPA SUMBER YANG BERBEDA, TERMASUK INFORMASI KEANGGOTAAN PIAGAM DI EVANGELICAL COUNCIL FOR FINANCIAL ACCOUNTABILITY (ECFA).<4></4><5></5>HAK CIPTA DAN MEREK DAGANG. Kecuali dinyatakan lain, semua materi di situs ini dilindungi hak cipta, merek dagang, merek jasa dan/atau kekayaan intelektual lainnya yang dimiliki atau dikendalikan oleh Jesus Film Project. Semua hak yang tidak diberikan secara tegas dilindungi undang-undang. <7></7><8></8>PENGGUNAAN PRIBADI. Penggunaan materi yang ada di situs ini hanya untuk tujuan informasi. Anda setuju untuk tidak mendistribusikan, mempublikasikan, mentransmisikan, memodifikasi, menampilkan, atau membuat karya turunan dari atau mengeksploitasi konten situs ini dengan cara apa pun; kecuali bahwa Anda dapat mencetak dan mendistribusikan satu halaman atau beberapa halaman secara keseluruhan, asalkan halaman tersebut belum diedit atau dimodifikasi oleh Anda dengan cara atau bentuk apa pun. Anda setuju untuk mengganti rugi, membela dan membebaskan Jesus Film Project dari segala bentuk penggunaan yang tidak sah yang mungkin Anda lakukan terhadap materi apa pun di situs ini. Anda mengakui bahwa penggunaan yang tidak sah dari konten dapat menyebabkan kerusakan yang tidak dapat diperbaiki pada Jesus Film Project dan / atau individu yang mungkin terkait dengan Jesus Film Project di seluruh dunia, dan bahwa jika terjadi penggunaan yang tidak sah, Jesus Film Project berhak atas perintah pengadilan di samping upaya hukum lainnya yang tersedia oleh hukum atau keadilan.<10></10><11></11>MASUKAN DAN PENGIRIMAN. Anda setuju bahwa Anda adalah dan akan tetap bertanggung jawab penuh atas isi dari setiap kiriman yang Anda buat, dan Anda tidak akan mengirimkan materi yang melanggar hukum, memfitnah, kasar atau cabul. Anda setuju bahwa Anda tidak akan mengirimkan apa pun ke situs yang akan melanggar hak apa pun dari pihak ketiga mana pun, termasuk hak cipta, merek dagang, privasi, atau hak pribadi atau hak milik lainnya. Meskipun kami menghargai dan mendorong minat Anda terhadap jesusfilm.org /.com /.net, kami tidak ingin dan tidak dapat menerima ide apa pun yang Anda anggap sebagai hak milik terkait desain, teknologi, atau saran lain yang mungkin Anda kembangkan. Oleh karena itu, setiap materi yang Anda kirimkan ke situs ini akan dianggap sebagai pemberian hak dan lisensi non-eksklusif bebas royalti untuk menggunakan, mereproduksi, memodifikasi, menampilkan, mentransmisikan, mengadaptasi, mempublikasikan, menerjemahkan, membuat karya turunan dari dan mendistribusikan materi-materi tersebut ke seluruh dunia dalam media apa pun dan melalui metode distribusi, transmisi, dan tampilan apa pun yang sudah dikenal atau yang akan dikembangkan di masa mendatang.<13></13><14></14>PENJUALAN DAN KETERSEDIAAN PRODUK. Semua produk yang ditampilkan di situs ini dan dari jesusfilmstore.com, dapat dikirim ke luar Amerika Serikat, dengan biaya tambahan. Semua harga yang ditampilkan di situs jesusfilmstore.com dikutip dalam Dolar Amerika Serikat dan hanya berlaku di Amerika Serikat. JESUS Film Project berhak tanpa pemberitahuan sebelumnya, untuk menghentikan atau mengubah informasi, ketersediaan dan harga pada setiap produk di situs tanpa menimbulkan kewajiban apapun. <16></16><17></17>TAUTAN. Dari waktu ke waktu, Jesus Film Project dapat menyediakan tautan di situs yang memungkinkan Anda untuk terhubung dengan situs-situs yang tidak berada di bawah kendali kami. Jesus Film Project menyediakan tautan-tautan ini hanya untuk kenyamanan. Munculnya tautan tidak menyiratkan dukungan Jesus Film Project, dan Jesus Film Project juga tidak bertanggung jawab atas konten situs yang ditautkan. Anda mengaksesnya dengan risiko Anda sendiri.<19></19><20></20>PENAFIAN. KECUALI JIKA DINYATAKAN SECARA TEGAS SEHUBUNGAN DENGAN PRODUK KAMI, SEMUA KONTEN SITUS INI DITAWARKAN ATAS DASAR \"APA ADANYA\" TANPA JAMINAN APA PUN BAIK TERSURAT MAUPUN TERSIRAT. PROYEK FILM YESUS TIDAK MEMBUAT PERNYATAAN, TERSURAT MAUPUN TERSIRAT, TERMASUK TANPA BATASAN JAMINAN TERSIRAT ATAS KELAYAKAN UNTUK DIPERJUALBELIKAN DAN KESESUAIAN UNTUK TUJUAN TERTENTU. Jesus Film Project tidak menjamin fungsi-fungsi yang terdapat dalam situs ini tidak akan terganggu atau bebas dari kesalahan, bahwa situs ini atau servernya akan bebas dari virus atau komponen berbahaya lainnya.<22></22><23></23>ANAK DI BAWAH UMUR. Jesus Film Project meminta orang tua untuk mengawasi anak-anak mereka saat online.<25></25><26></26>YURIDIS. Setiap perselisihan yang timbul dari persyaratan ini akan diselesaikan secara eksklusif di pengadilan negara bagian dan federal di Negara Bagian California. Jesus Film Project tidak membuat pernyataan bahwa materi dalam situs ini sesuai atau tersedia untuk digunakan di lokasi lain. Jika Anda mengakses situs ini dari luar Amerika Serikat, harap diperhatikan bahwa situs ini mungkin berisi referensi ke produk dan informasi lain yang mungkin tidak tersedia atau mungkin dilarang di negara Anda.</0>",
  "Share": "Bagikan",
  "Watch": "Menonton",
  "Giving": "Memberi",
  "About": "Tentang",
  "Products": "Produk",
  "Resources": "Sumber daya",
  "Partners": "Mitra",
  "Contact": "Kontak",
  "Give Now": "Berikan Sekarang",
  "100 Lake Hart Drive": "100 Lake Hart Drive",
  "Orlando, FL, 32832": "Orlando, FL, 32832",
  "Office: (407) 826-2300": "Kantor: (407) 826-2300",
  "Fax: (407) 826-2375": "Faks: (407) 826-2375",
  "Privacy Policy": "Kebijakan Privasi",
  "Legal Statement": "Pernyataan Hukum",
  "Sign Up For Our Newsletter": "Mendaftar Untuk Buletin Kami",
  "Journeys": "Perjalanan",
  "Videos": "Video",
  "Loading...": "Memuat...",
  "This content is not available in {{language}}.": "Konten ini tidak tersedia di {{language}}.",
  "Language": "Bahasa",
  "Subtitles are not available in {{language}}.": "Teks tidak tersedia di {{language}}.",
  "Subtitles": "Teks",
  "Available Languages": "Bahasa yang Tersedia",
  "Other Languages": "Bahasa Lain",
  "Show subtitles": "Menampilkan subtitle",
  "Read more...": "Baca selengkapnya...",
  "Related questions": "Pertanyaan terkait",
  "Ask a question": "Ajukan pertanyaan",
  "Ask yours": "Tanyakan kepada Anda",
  "Have a private discussion with someone who is ready to listen.": "Lakukan diskusi pribadi dengan seseorang yang siap mendengarkan.",
  "Chat with a person": "Mengobrol dengan seseorang",
  "Ask a Bible question": "Ajukan pertanyaan Alkitab",
  "Clip ": "Klip ",
  " of ": " dari ",
  "If you could ask the creator of this video a question, what would it be?": "Jika Anda dapat mengajukan pertanyaan kepada pembuat video ini, apakah itu?",
  "Bible Quotes": "Kutipan Alkitab",
  "Free Resources": "Sumber Daya Gratis",
  "Want to grow deep in your understanding of the Bible?": "Ingin bertumbuh lebih dalam lagi dalam pemahaman Anda tentang Alkitab?",
  "Join Our Bible Study": "Bergabunglah dengan Pendalaman Alkitab Kami",
  "Copy Link": "Salin tautan",
  "Share this video": "Bagikan video ini",
  "Share Link": "Bagikan Tautan",
  "Embed Code": "Kode Sematan",
  "Copy Code": "Salin Kode",
  "Playing now": "Bermain sekarang",
  "{{ languageCount }} Languages": "{{ languageCount }} Bahasa",
  "Description": "Deskripsi",
  "Discussion": "Diskusi",
  "Discussion Questions": "Pertanyaan Diskusi",
  "Watch Full Film": "Tonton Film Lengkap",
  "See All": "Lihat Semua",
  "Play": "Bermain",
  "Play Video": "Putar Video",
  "{{ duration }} min": "{{ duration }} min",
  "Play with sound": "Bermain dengan suara",
  "Sorry, no results": "Maaf, tidak ada hasil",
  "Try removing or changing something from your request": "Coba hapus atau ubah sesuatu dari permintaan Anda",
  "Languages": "Bahasa",
  "Title": "Judul",
  "Jesus Film Collection": "Koleksi Film Yesus",
  "2,042": "2,042",
  "We believe film is the most dynamic way to hear and see the greatest story ever lived — so we are driven to bring Christ-centered video to the ends of the earth.": "Kami percaya bahwa film adalah cara yang paling dinamis untuk mendengar dan melihat kisah terhebat yang pernah ada - sehingga kami terdorong untuk membawa video yang berpusat pada Kristus ke seluruh penjuru dunia.",
  "Free Gospel Video": "Video Injil Gratis",
  "Streaming": "Streaming",
  "Library.": "Perpustakaan.",
  "Watch, learn and share the gospel in over 2000 languages": "Saksikan, pelajari, dan bagikan Injil dalam lebih dari 2000 bahasa",
  "About Our Project": "Tentang Proyek Kami",
  "With 70% of the world not being able to speak English, there is a huge opportunity for the gospel to spread to unreached places. We have a vision to make it easier to watch, download and share Christian videos with people in their native heart language.": "Dengan 70% penduduk dunia yang tidak dapat berbahasa Inggris, ada peluang besar bagi Injil untuk menyebar ke tempat-tempat yang belum terjangkau. Kami memiliki visi untuk mempermudah menonton, mengunduh, dan membagikan video-video Kristen kepada orang-orang dalam bahasa asli mereka.",
  "Jesus Film Project is a Christian ministry with a vision to reach the world with the gospel of Jesus Christ through evangelistic videos. Watch from over 2000 languages on any device and share it with others.": "Jesus Film Project adalah sebuah pelayanan Kristen dengan visi untuk menjangkau dunia dengan Injil Yesus Kristus melalui video penginjilan. Tonton dalam lebih dari 2000 bahasa di perangkat apa pun dan bagikan dengan orang lain.",
  "Our Partners": "Our Partners",
  "Jesus Film is a media and software ministry partnering with Hazard Media-oriented missions to benefit missionaries around the world who are ready to share visually rich, media-rich content.": "Jesus Film is a media and software ministry partnering with Hazard Media-oriented missions to benefit missionaries around the world who are ready to share visually rich, media-rich content.",
  "Become a Partner": "Become a Partner",
  "Item": "Item",
  "Collection": "Koleksi",
  "Episode": "Episode",
  "Feature Film": "Film Layar Lebar",
  "Chapter": "Bab",
  "Series": "Seri",
  "Short Film": "Film Pendek",
  "Behind The Scenes": "Di Balik Layar",
  "Trailer": "Trailer",
  "Available in {{count}} languages._other": "Tersedia dalam berbagai bahasa {{count}} ."
}
