{
  "724": "724",
  "close": "schließen",
  "No Downloads Available": "Keine Downloads verfügbar",
  "Terms of Use": "Nutzungsbedingungen",
  "Download": "Herunterladen",
  "<0>PLEASE CAREFULLY REVIEW THE TERMS OF USE OF THIS SITE. As your use of the site will indicate your acceptance of these terms, do not use the site if you do not agree to be bound by these terms. We may periodically change the terms, so please check them from time to time as your continued use of the site signifies your acceptance of any changed items.<1></1><2></2>WHILE WE MAKE REASONABLE EFFORTS TO PROVIDE ACCURATE AND TIMELY INFORMATION, REPORTS AND PRAYER REQUESTS ON JESUSFILM.ORG /.COM /.NET, YOU SHOULD NOT ASSUME THAT THE INFORMATION PROVIDED IS ALWAYS UP TO DATE OR THAT THIS SITE CONTAINS ALL THE RELEVANT INFORMATION AVAILABLE. IN PARTICULAR, IF YOU ARE MAKING A CONTRIBUTION DECISION REGARDING JESUS FILM PROJECT, PLEASE CONSULT A NUMBER OF DIFFERENT SOURCES, INCLUDING THE CHARTER MEMBERSHIP INFORMATION AT THE EVANGELICAL COUNCIL FOR FINANCIAL ACCOUNTABILITY (ECFA).<4></4><5></5>COPYRIGHT AND TRADEMARK. Unless otherwise noted, all materials on this site are protected as the copyrights, trademarks, service marks and/or other intellectual properties owned or controlled by Jesus Film Project. All rights not expressly granted are reserved. <7></7><8></8>PERSONAL USE. Your use of the materials included on this site is for informational purposes only. You agree you will not distribute, publish, transmit, modify, display or create derivative works from or exploit the contents of this site in any way; except that you may print and distribute a page or pages in their entirety, providing the same have not been edited or modified by you in any way or form. You agree to indemnify, defend and hold harmless Jesus Film Project for any and all unauthorized uses you may make of any material on the site. You acknowledge the unauthorized use of the contents could cause irreparable harm to Jesus Film Project and/or individuals that may be associated with Jesus Film Project worldwide, and that in the event of an unauthorized use, Jesus Film Project shall be entitled to an injunction in addition to any other remedies available by law or in equity.<10></10><11></11>FEEDBACK AND SUBMISSIONS. You agree you are and shall remain solely responsible for the contents of any submissions you make, and you will not submit material that is unlawful, defamatory, abusive or obscene. You agree that you will not submit anything to the site that will violate any right of any third party, including copyright, trademark, privacy or other personal or proprietary right(s). While we appreciate and encourage your interest in jesusfilm.org /.com /.net, we do not want and cannot accept any ideas you consider to be proprietary regarding designs, technology or other suggestions you may have developed. Consequently, any material you submit to this site will be deemed a grant of a royalty free non-exclusive right and license to use, reproduce, modify, display, transmit, adapt, publish, translate, create derivative works from and distribute these materials throughout the world in any medium and through any methods of distribution, transmission and display whether now known or hereafter devised.<13></13><14></14>PRODUCT SALES AND AVAILABILITY. All products displayed on this site and from the jesusfilmstore.com, can be delivered outside the United States, for additional cost. All prices displayed on the jesusfilmstore.com site are quoted in U.S. Dollars and are valid and effective only in the United States. The JESUS Film Project reserves the right without prior notice, to discontinue or change information, availability and pricing on any product on the site without incurring any obligations. <16></16><17></17>LINKS. From time to time, Jesus Film Project may provide links on the site that will allow you to connect with sites that are not under our control. Jesus Film Project is providing these links only as a convenience. The appearance of a link does not imply Jesus Film Project endorsement, nor is Jesus Film Project responsible for the contents of any linked site. You access them at your own risk.<19></19><20></20>DISCLAIMER. EXCEPT AS OTHERWISE EXPRESSLY STATED WITH RESPECT TO OUR PRODUCTS, ALL CONTENTS OF THE SITE ARE OFFERED ON AN “AS IS” BASIS WITHOUT ANY WARRANTY WHATSOEVER EITHER EXPRESS OR IMPLIED. THE JESUS FILM PROJECT MAKES NO REPRESENTATIONS, EXPRESS OR IMPLIED, INCLUDING WITHOUT LIMITATION IMPLIED WARRANTIES OF MERCHANTABILITY AND FITNESS FOR A PARTICULAR PURPOSE. Jesus Film Project does not guarantee the functions contained in the site will be uninterrupted or error-free, that this site or its server will be free of viruses or other harmful components.<22></22><23></23>MINORS. Jesus Film Project asks that parents supervise their children while online.<25></25><26></26>JURISDICTIONAL. Any dispute arising from these terms shall be resolved exclusively in the state and federal courts of the State of California. Jesus Film Project makes no representation that materials in this site are appropriate or available for use in other locations. If you access this site from outside the United States, be advised this site may contain references to products and other information that may not be available or may be prohibited in your country.</0>": "<0>BITTE LIES DIE NUTZUNGSBEDINGUNGEN DIESER WEBSITE SORGFÄLTIG DURCH. Da du durch die Nutzung der Website diese Bedingungen akzeptierst, solltest du die Website nicht nutzen, wenn du nicht damit einverstanden bist, an diese Bedingungen gebunden zu sein. Wir können die Bedingungen von Zeit zu Zeit ändern, also überprüfe sie bitte von Zeit zu Zeit, da deine fortgesetzte Nutzung der Seite bedeutet, dass du alle geänderten Punkte akzeptierst.<1></1><2></2>OBWOHL WIR UNS BEMÜHEN, GENAUE UND AKTUELLE INFORMATIONEN, BERICHTE UND GEBETSANLIEGEN AUF JESUSFILM.ORG /.COM /.NET BEREITZUSTELLEN, SOLLTEST DU NICHT DAVON AUSGEHEN, DASS DIE BEREITGESTELLTEN INFORMATIONEN IMMER AUF DEM NEUESTEN STAND SIND ODER DASS DIESE SEITE ALLE VERFÜGBAREN RELEVANTEN INFORMATIONEN ENTHÄLT. INSBESONDERE WENN DU EINE ENTSCHEIDUNG ÜBER EINE SPENDE FÜR DAS JESUS FILM PROJEKT TRIFFST, SOLLTEST DU VERSCHIEDENE QUELLEN KONSULTIEREN, DARUNTER AUCH DIE INFORMATIONEN ZUR MITGLIEDSCHAFT BEIM EVANGELICAL COUNCIL FOR FINANCIAL ACCOUNTABILITY (ECFA).<4></4><5></5>COPYRIGHT UND MARKENZEICHEN. Sofern nicht anders angegeben, sind alle Materialien auf dieser Website als Urheberrechte, Marken, Dienstleistungsmarken und/oder anderes geistiges Eigentum geschützt, das dem Jesus Film Project gehört oder von ihm kontrolliert wird. Alle nicht ausdrücklich gewährten Rechte sind vorbehalten. <7></7><8></8>PERSÖNLICHE NUTZUNG. Du darfst das Material auf dieser Website nur zu Informationszwecken nutzen. Du erklärst dich damit einverstanden, den Inhalt dieser Website in keiner Weise zu verbreiten, zu veröffentlichen, zu übertragen, zu verändern, auszustellen oder davon abgeleitete Werke zu erstellen oder zu verwerten; mit der Ausnahme, dass du eine oder mehrere Seiten in ihrer Gesamtheit ausdrucken und verbreiten darfst, vorausgesetzt, sie wurden von dir in keiner Weise bearbeitet oder verändert. Du erklärst dich damit einverstanden, das Jesus-Film-Projekt für jede unbefugte Nutzung der Inhalte dieser Website zu entschädigen, zu verteidigen und schadlos zu halten. Du erkennst an, dass die unbefugte Nutzung der Inhalte Jesus Film Project und/oder Personen, die mit Jesus Film Project weltweit in Verbindung stehen, nicht wiedergutzumachenden Schaden zufügen könnte und dass Jesus Film Project im Falle einer unbefugten Nutzung zusätzlich zu allen anderen gesetzlich oder nach dem Billigkeitsrecht zur Verfügung stehenden Rechtsmitteln zu einer einstweiligen Verfügung berechtigt ist.<10></10><11></11>FEEDBACK UND EINGABEN. Du erklärst dich damit einverstanden, dass du allein für den Inhalt deiner Beiträge verantwortlich bist und bleibst, und dass du keine rechtswidrigen, verleumderischen, beleidigenden oder obszönen Inhalte einreichen wirst. Du erklärst dich damit einverstanden, dass du nichts an die Seite sendest, was die Rechte Dritter verletzt, einschließlich Urheberrechte, Markenrechte, Datenschutzrechte oder andere persönliche oder Eigentumsrechte. Obwohl wir dein Interesse an jesusfilm.org /.com /.net schätzen und fördern, können und wollen wir keine Ideen akzeptieren, die du als urheberrechtlich geschützt ansiehst, was Designs, Technologien oder andere Vorschläge betrifft, die du entwickelt hast. Folglich gilt jedes Material, das du an diese Seite sendest, als Gewährung eines gebührenfreien, nicht-exklusiven Rechts und einer Lizenz zur Nutzung, Vervielfältigung, Änderung, Darstellung, Übertragung, Anpassung, Veröffentlichung, Übersetzung, Erstellung abgeleiteter Werke und Verteilung dieser Materialien auf der ganzen Welt in jedem Medium und durch jede Art der Verteilung, Übertragung und Darstellung, ob jetzt bekannt oder in Zukunft entwickelt.<13></13><14></14>PRODUKTVERKAUF UND VERFÜGBARKEIT. Alle Produkte, die auf dieser Website und im jesusfilmstore.com angeboten werden, können gegen zusätzliche Kosten auch außerhalb der Vereinigten Staaten geliefert werden. Alle auf der Website jesusfilmstore.com angezeigten Preise sind in US-Dollar angegeben und nur in den Vereinigten Staaten gültig und wirksam. Das JESUS Film Project behält sich das Recht vor, ohne vorherige Ankündigung Informationen, Verfügbarkeit und Preise für jedes Produkt auf der Website einzustellen oder zu ändern, ohne dass dadurch irgendwelche Verpflichtungen entstehen. <16></16><17></17>LINKS. Von Zeit zu Zeit kann das Jesus Film Project auf der Website Links anbieten, die dich mit Websites verbinden, die nicht unter unserer Kontrolle stehen. Jesus Film Project stellt diese Links nur als Annehmlichkeit zur Verfügung. Das Vorhandensein eines Links bedeutet nicht, dass Jesus Film Project die verlinkten Seiten gutheißt, noch ist Jesus Film Project für deren Inhalt verantwortlich. Der Zugriff auf diese Seiten erfolgt auf eigene Gefahr.<19></19><20></20>DISCLAIMER. SOFERN NICHT AUSDRÜCKLICH ETWAS ANDERES IN BEZUG AUF UNSERE PRODUKTE ANGEGEBEN IST, WERDEN ALLE INHALTE DER WEBSITE OHNE MÄNGELGEWÄHR UND OHNE JEGLICHE AUSDRÜCKLICHE ODER STILLSCHWEIGENDE GARANTIE ANGEBOTEN. DAS JESUS FILM PROJEKT GIBT KEINE AUSDRÜCKLICHEN ODER STILLSCHWEIGENDEN ZUSICHERUNGEN AB, EINSCHLIESSLICH UND OHNE EINSCHRÄNKUNG DER STILLSCHWEIGENDEN GEWÄHRLEISTUNG DER MARKTGÄNGIGKEIT UND EIGNUNG FÜR EINEN BESTIMMTEN ZWECK. Das Jesus Film Project garantiert nicht, dass die auf der Website enthaltenen Funktionen ununterbrochen oder fehlerfrei funktionieren, dass diese Website oder ihr Server frei von Viren oder anderen schädlichen Komponenten sind.<22></22><23></23>MINORS. Jesus Film Project bittet darum, dass Eltern ihre Kinder beaufsichtigen, während sie online sind.<25></25><26></26>GERICHTSSTAND. Alle Streitigkeiten, die sich aus diesen Bedingungen ergeben, werden ausschließlich vor den Staats- und Bundesgerichten des Staates Kalifornien ausgetragen. Das Jesus Film Project gibt keine Zusicherung, dass die Materialien auf dieser Website für die Nutzung an anderen Orten geeignet oder verfügbar sind. Wenn du von außerhalb der USA auf diese Seite zugreifst, beachte bitte, dass diese Seite Hinweise auf Produkte und andere Informationen enthalten kann, die in deinem Land möglicherweise nicht verfügbar oder verboten sind.</0>",
  "Share": "Teilen",
  "Watch": "Siehe",
  "Giving": "Schenken",
  "About": "Über",
  "Products": "Produkte",
  "Resources": "Ressourcen",
  "Partners": "Partner",
  "Contact": "Kontakt",
  "Give Now": "Jetzt geben",
  "100 Lake Hart Drive": "100 Lake Hart Drive",
  "Orlando, FL, 32832": "Orlando, FL, 32832",
  "Office: (407) 826-2300": "Büro: (407) 826-2300",
  "Fax: (407) 826-2375": "Fax: (407) 826-2375",
  "Privacy Policy": "Datenschutzrichtlinie",
  "Legal Statement": "Rechtserklärung",
  "Sign Up For Our Newsletter": "Melde dich für unseren Newsletter an",
  "Journeys": "Fahrten",
  "Videos": "Videos",
  "Read more...": "Lies mehr...",
  "Related questions": "Verwandte Fragen",
  "Ask a question": "Eine Frage stellen",
  "Ask yours": "Frag deine",
  "Process what you learned -- Have a private discussion with someone who is ready to listen.": "Verarbeite, was du gelernt hast - führe ein privates Gespräch mit jemandem, der bereit ist, zuzuhören.",
  "Clip ": "Clip ",
  " of ": " von ",
  "If you could ask the creator of this video a question, what would it be?": "Wenn du dem Schöpfer dieses Videos eine Frage stellen könntest, wie würde sie lauten?",
  "Bible Quotes": "Bibel Zitate",
  "Free Resources": "Kostenlose Ressourcen",
  "Want to grow deep in your understanding of the Bible?": "Willst du dein Verständnis der Bibel vertiefen?",
  "Join Our Bible Study": "Mach mit bei unserer Bibelstudie",
  "Copy Link": "Link kopieren",
  "Copy Code": "Code kopieren",
  "Playing now": "Jetzt spielen",
  "{{ languageCount }} Languages": "{{ languageCount }} Sprachen",
  "Description": "Beschreibung",
  "Discussion": "Diskussion",
  "Discussion Questions": "Diskussionsfragen",
  "Play": "Spielen",
  "Play Video": "Video abspielen",
  "{{ duration }} min": "{{ duration }} min",
  "Play with sound": "Mit Sound spielen",
  "Languages": "Sprachen",
  "Subtitles": "Untertitel",
  "Title": "Titel",
  "Jesus Film Collection": "Jesus Film Kollektion",
  "2,042": "2,042",
  "We believe film is the most dynamic way to hear and see the greatest story ever lived — so we are driven to bring Christ-centered video to the ends of the earth.": "Wir glauben, dass der Film der dynamischste Weg ist, die größte Geschichte zu hören und zu sehen, die je gelebt wurde - deshalb sind wir bestrebt, christuszentrierte Videos an die Enden der Erde zu bringen.",
  "Free Gospel Video": "Kostenloses Evangelium Video",
  "Streaming": "Streaming",
  "Library.": "Bibliothek.",
  "Watch, learn and share the gospel in over 2000 languages": "Beobachte, lerne und teile das Evangelium in über 2000 Sprachen",
  "See All": "Alle sehen",
  "About Our Project": "Über unser Projekt",
  "With 70% of the world not being able to speak English, there is a huge opportunity for the gospel to spread to unreached places. We have a vision to make it easier to watch, download and share Christian videos with people in their native heart language.": "Da 70 % der Weltbevölkerung kein Englisch spricht, besteht eine riesige Chance, das Evangelium in unerreichte Gebiete zu bringen. Wir haben die Vision, es einfacher zu machen, christliche Videos in ihrer Muttersprache anzusehen, herunterzuladen und mit anderen zu teilen.",
  "Jesus Film Project is a Christian ministry with a vision to reach the world with the gospel of Jesus Christ through evangelistic videos. Watch from over 2000 languages on any device and share it with others.": "Jesus Film Project ist ein christlicher Dienst mit der Vision, die Welt mit dem Evangelium von Jesus Christus durch evangelistische Videos zu erreichen. Sieh dir die Videos in über 2000 Sprachen auf jedem Gerät an und teile sie mit anderen."
}