{
  "724": "724",
  "close": "閉じる",
  "Terms of Use": "利用規約",
  "Download": "ダウンロード",
  "<0>PLEASE CAREFULLY REVIEW THE TERMS OF USE OF THIS SITE. As your use of the site will indicate your acceptance of these terms, do not use the site if you do not agree to be bound by these terms. We may periodically change the terms, so please check them from time to time as your continued use of the site signifies your acceptance of any changed items.<1></1><2></2>WHILE WE MAKE REASONABLE EFFORTS TO PROVIDE ACCURATE AND TIMELY INFORMATION, REPORTS AND PRAYER REQUESTS ON JESUSFILM.ORG /.COM /.NET, YOU SHOULD NOT ASSUME THAT THE INFORMATION PROVIDED IS ALWAYS UP TO DATE OR THAT THIS SITE CONTAINS ALL THE RELEVANT INFORMATION AVAILABLE. IN PARTICULAR, IF YOU ARE MAKING A CONTRIBUTION DECISION REGARDING JESUS FILM PROJECT, PLEASE CONSULT A NUMBER OF DIFFERENT SOURCES, INCLUDING THE CHARTER MEMBERSHIP INFORMATION AT THE EVANGELICAL COUNCIL FOR FINANCIAL ACCOUNTABILITY (ECFA).<4></4><5></5>COPYRIGHT AND TRADEMARK. Unless otherwise noted, all materials on this site are protected as the copyrights, trademarks, service marks and/or other intellectual properties owned or controlled by Jesus Film Project. All rights not expressly granted are reserved. <7></7><8></8>PERSONAL USE. Your use of the materials included on this site is for informational purposes only. You agree you will not distribute, publish, transmit, modify, display or create derivative works from or exploit the contents of this site in any way; except that you may print and distribute a page or pages in their entirety, providing the same have not been edited or modified by you in any way or form. You agree to indemnify, defend and hold harmless Jesus Film Project for any and all unauthorized uses you may make of any material on the site. You acknowledge the unauthorized use of the contents could cause irreparable harm to Jesus Film Project and/or individuals that may be associated with Jesus Film Project worldwide, and that in the event of an unauthorized use, Jesus Film Project shall be entitled to an injunction in addition to any other remedies available by law or in equity.<10></10><11></11>FEEDBACK AND SUBMISSIONS. You agree you are and shall remain solely responsible for the contents of any submissions you make, and you will not submit material that is unlawful, defamatory, abusive or obscene. You agree that you will not submit anything to the site that will violate any right of any third party, including copyright, trademark, privacy or other personal or proprietary right(s). While we appreciate and encourage your interest in jesusfilm.org /.com /.net, we do not want and cannot accept any ideas you consider to be proprietary regarding designs, technology or other suggestions you may have developed. Consequently, any material you submit to this site will be deemed a grant of a royalty free non-exclusive right and license to use, reproduce, modify, display, transmit, adapt, publish, translate, create derivative works from and distribute these materials throughout the world in any medium and through any methods of distribution, transmission and display whether now known or hereafter devised.<13></13><14></14>PRODUCT SALES AND AVAILABILITY. All products displayed on this site and from the jesusfilmstore.com, can be delivered outside the United States, for additional cost. All prices displayed on the jesusfilmstore.com site are quoted in U.S. Dollars and are valid and effective only in the United States. The JESUS Film Project reserves the right without prior notice, to discontinue or change information, availability and pricing on any product on the site without incurring any obligations. <16></16><17></17>LINKS. From time to time, Jesus Film Project may provide links on the site that will allow you to connect with sites that are not under our control. Jesus Film Project is providing these links only as a convenience. The appearance of a link does not imply Jesus Film Project endorsement, nor is Jesus Film Project responsible for the contents of any linked site. You access them at your own risk.<19></19><20></20>DISCLAIMER. EXCEPT AS OTHERWISE EXPRESSLY STATED WITH RESPECT TO OUR PRODUCTS, ALL CONTENTS OF THE SITE ARE OFFERED ON AN “AS IS” BASIS WITHOUT ANY WARRANTY WHATSOEVER EITHER EXPRESS OR IMPLIED. THE JESUS FILM PROJECT MAKES NO REPRESENTATIONS, EXPRESS OR IMPLIED, INCLUDING WITHOUT LIMITATION IMPLIED WARRANTIES OF MERCHANTABILITY AND FITNESS FOR A PARTICULAR PURPOSE. Jesus Film Project does not guarantee the functions contained in the site will be uninterrupted or error-free, that this site or its server will be free of viruses or other harmful components.<22></22><23></23>MINORS. Jesus Film Project asks that parents supervise their children while online.<25></25><26></26>JURISDICTIONAL. Any dispute arising from these terms shall be resolved exclusively in the state and federal courts of the State of California. Jesus Film Project makes no representation that materials in this site are appropriate or available for use in other locations. If you access this site from outside the United States, be advised this site may contain references to products and other information that may not be available or may be prohibited in your country.</0>": "<0>本サイトの利用条件をよくお読みください。本サイトのご利用は、お客様がこれらの条件に同意されたことを意味しますので、これらの条件に拘束されることに同意されない場合は、本サイトをご利用にならないでください。当社は、本規約を定期的に変更することがありますので、本サイトの継続的なご利用は、お客様が変更された事項に同意されたことを意味しますので、本規約を随時ご確認ください。<1></1><2></2>当社は、jesusfilm.org /.com /.netにおいて、正確かつタイムリーな情報、報告および祈りの要請を提供するよう合理的な努力を払いますが、提供される情報が常に最新であること、または本サイトに利用可能なすべての関連情報が含まれていることを前提とすべきではありません。特に、イエス・フィルム・プロジェクトに関する寄付を決定する場合は、福音主義財務説明責任評議会（EGFA）のチャーターメンバー情報を含む、さまざまな情報源を参照してください。<4></4><5></5>著作権および商標。特に断りのない限り、このサイト上のすべての素材は、ジーザス・フィルム・プロジェクトが所有または管理する著作権、商標、サービスマーク、その他の知的財産として保護されています。明示的に許諾されていないすべての権利は留保されています。<7></7><8></8>個人的使用。本サイトに含まれる資料の利用は、情報提供のみを目的としたものです。ただし、ページ全体を印刷し、配布することは可能ですが、その場合、いかなる方法または形態においても、編集または変更されていないことを条件とします。利用者は、本サイトに掲載されている資料の無断使用について、ジーザス・フィルム・プロジェクトを補償し、防御し、損害を与えないことに同意するものとします。コンテンツの無許可使用は、世界中のジーザス・フィルム・プロジェクトおよび／またはジーザス・フィルム・プロジェクトに関連する可能性のある個人に回復不可能な損害を与える可能性があること、また、無許可使用の場合、ジーザス・フィルム・プロジェクトは、法律または衡平法で利用可能なその他の救済措置に加えて、差し止め命令を受ける権利があることを了承するものとします。<10></10><11></11>フィードバックおよび投稿。利用者は、利用者が投稿した内容に関して、利用者が単独で責任を負うことに同意し、違法、中傷的、虐待的、わいせつな内容を投稿しないことに同意するものとします。利用者は、著作権、商標、プライバシー、その他の個人的権利または所有権を含む、第三者の権利を侵害するものを本サイトに提出しないことに同意するものとします。当社は、jesusfilm.org /.com /.netへのあなたの関心を高く評価し、奨励しますが、あなたが開発したデザイン、技術、その他の提案に関して、あなたが所有権を有すると考えるいかなるアイデアも望んでいませんし、受け入れることもできません。従って、お客様が本サイトに提出したいかなる資料も、現在知られているか将来考案されるかを問わず、あらゆる媒体およびあらゆる配布、送信および表示方法を通じて、世界中でこれらの資料を使用、複製、変更、表示、送信、翻案、出版、翻訳、派生物の作成および配布するための使用料無料の非独占的権利およびライセンスを付与したものとみなされます。<13></13><14></14>製品の販売および入手可能性。本サイトおよびjesusfilmstore.comに表示されるすべての製品は、追加料金を支払うことにより、米国外に配送することができます。jesusfilmstore.comのサイトに表示されている価格はすべて米ドルで表示されており、米国内でのみ有効であり、有効である。JESUS Film Projectは、事前の通知なく、いかなる義務を負うことなく、本サイト上のいかなる商品の情報、入手可能性、価格を中止または変更する権利を留保します。<16></16><17></17>リンクジーザスフィルムプロジェクトは、本サイト上で、当社の管理下にないサイトへのリンクを提供することがあります。ジーザスフィルムプロジェクトは、これらのリンクを便宜上提供しているに過ぎません。ジーザス・フィルム・プロジェクトは、リンク先のサイトの内容について責任を負うものではありません。<19></19><20></20>免責事項。ジーザス・フィルム・プロジェクトの製品に関して明示的に記載されている場合を除き、本サイトのすべてのコンテンツは「現状のまま」提供され、明示的または黙示的な保証は一切ありません。ジーザス・フィルム・プロジェクトは、商品性および特定目的への適合性の黙示的保証を含むがこれに限定されない、明示または黙示のいかなる表明も行わない。ジーザス・フィルム・プロジェクトは、本サイトに含まれる機能が中断されないこと、またはエラーがないこと、本サイトまたはそのサーバーにウイルスまたはその他の有害な要素がないことを保証しません。<22></22><23></23>未成年者。<25></25><26></26>司法管轄権。これらの条件から生じる論争は、カリフォルニア州の州裁判所および連邦裁判所においてのみ解決されるものとします。ジーザス・フィルム・プロジェクトは、本サイトの素材が他の場所での使用に適切であること、または利用可能であることを表明するものではありません。米国外から本サイトにアクセスする場合、本サイトには、あなたの国では入手不可能または禁止されている可能性のある製品およびその他の情報への参照が含まれている可能性があることをご承知ください。</0>",
  "Share": "シェア",
  "Watch": "見る",
  "Giving": "贈与",
  "About": "について",
  "Products": "製品紹介",
  "Resources": "リソース",
  "Partners": "パートナー",
  "Contact": "連絡先",
  "Give Now": "今すぐ贈る",
  "100 Lake Hart Drive": "100レイク・ハート・ドライブ",
  "Orlando, FL, 32832": "フロリダ州オーランド, 32832",
  "Office: (407) 826-2300": "オフィス：(407) 826-2300",
  "Fax: (407) 826-2375": "ファックス：(407) 826-2375",
  "Privacy Policy": "プライバシーポリシー",
  "Legal Statement": "法的声明",
  "Sign Up For Our Newsletter": "ニュースレター",
  "Journeys": "旅",
  "Videos": "ビデオ",
  "Related questions": "関連する質問",
  "Ask a question": "質問する",
  "Ask yours": "あなたのところへ",
  "Process what you learned -- Have a private discussion with someone who is ready to listen.": "学んだことを処理する--話を聞いてくれる人と個人的に話し合う。",
  "Clip ": "クリップ ",
  " of ": " の ",
  "If you could ask the creator of this video a question, what would it be?": "このビデオの制作者に質問するとしたら？",
  "Bible Quotes": "聖書の引用",
  "Free Resources": "無料リソース",
  "Want to grow deep in your understanding of the Bible?": "聖書への理解を深めたい？",
  "Join Our Bible Study": "聖書研究に参加しよう",
  "Copy Link": "コピーリンク",
  "Copy Code": "コピーコード",
  "Playing now": "再生中",
  "{{ languageCount }} Languages": "{{ languageCount }} 言語",
  "Description": "説明",
  "Discussion": "ディスカッション",
  "Discussion Questions": "ディスカッションの質問",
  "Play": "プレー",
  "Play Video": "ビデオ再生",
  "{{ duration }} min": "{{ duration }} 分",
  "Play with sound": "音で遊ぶ",
  "Languages": "言語",
  "Subtitles": "字幕",
  "Title": "タイトル",
  "Jesus Film Collection": "イエス・フィルム・コレクション",
  "2,042": "2,042",
  "We believe film is the most dynamic way to hear and see the greatest story ever lived — so we are driven to bring Christ-centered video to the ends of the earth.": "私たちは、映画こそがこれまで生きてきた中で最も偉大な物語を見聞きする最もダイナミックな方法であると信じている。",
  "Free Gospel Video": "無料ゴスペル・ビデオ",
  "Streaming": "ストリーミング",
  "Library.": "図書館",
  "Watch, learn and share the gospel in over 2000 languages": "2000以上の言語で福音を見る、学ぶ、伝える",
  "See All": "すべて見る",
  "About Our Project": "プロジェクトについて",
  "With 70% of the world not being able to speak English, there is a huge opportunity for the gospel to spread to unreached places. We have a vision to make it easier to watch, download and share Christian videos with people in their native heart language.": "世界の70％は英語を話すことができないため、福音が未伝道地域に広がる大きなチャンスがあります。私たちは、母国語でクリスチャンのビデオを見たり、ダウンロードしたり、共有したりすることを簡単にするビジョンを持っています。",
  "Jesus Film Project is a Christian ministry with a vision to reach the world with the gospel of Jesus Christ through evangelistic videos. Watch from over 2000 languages on any device and share it with others.": "ジーザス・フィルム・プロジェクトは、伝道ビデオを通してイエス・キリストの福音を世界に伝えるというビジョンを持つクリスチャンのミニストリーです。2000以上の言語からどのデバイスでも見ることができ、他の人と共有することができます。"
}