{
  "724": "724",
  "close": "cierra",
  "Terms of Use": "Condiciones de uso",
  "Download": "Descarga",
  "<0>PLEASE CAREFULLY REVIEW THE TERMS OF USE OF THIS SITE. As your use of the site will indicate your acceptance of these terms, do not use the site if you do not agree to be bound by these terms. We may periodically change the terms, so please check them from time to time as your continued use of the site signifies your acceptance of any changed items.<1></1><2></2>WHILE WE MAKE REASONABLE EFFORTS TO PROVIDE ACCURATE AND TIMELY INFORMATION, REPORTS AND PRAYER REQUESTS ON JESUSFILM.ORG /.COM /.NET, YOU SHOULD NOT ASSUME THAT THE INFORMATION PROVIDED IS ALWAYS UP TO DATE OR THAT THIS SITE CONTAINS ALL THE RELEVANT INFORMATION AVAILABLE. IN PARTICULAR, IF YOU ARE MAKING A CONTRIBUTION DECISION REGARDING JESUS FILM PROJECT, PLEASE CONSULT A NUMBER OF DIFFERENT SOURCES, INCLUDING THE CHARTER MEMBERSHIP INFORMATION AT THE EVANGELICAL COUNCIL FOR FINANCIAL ACCOUNTABILITY (ECFA).<4></4><5></5>COPYRIGHT AND TRADEMARK. Unless otherwise noted, all materials on this site are protected as the copyrights, trademarks, service marks and/or other intellectual properties owned or controlled by Jesus Film Project. All rights not expressly granted are reserved. <7></7><8></8>PERSONAL USE. Your use of the materials included on this site is for informational purposes only. You agree you will not distribute, publish, transmit, modify, display or create derivative works from or exploit the contents of this site in any way; except that you may print and distribute a page or pages in their entirety, providing the same have not been edited or modified by you in any way or form. You agree to indemnify, defend and hold harmless Jesus Film Project for any and all unauthorized uses you may make of any material on the site. You acknowledge the unauthorized use of the contents could cause irreparable harm to Jesus Film Project and/or individuals that may be associated with Jesus Film Project worldwide, and that in the event of an unauthorized use, Jesus Film Project shall be entitled to an injunction in addition to any other remedies available by law or in equity.<10></10><11></11>FEEDBACK AND SUBMISSIONS. You agree you are and shall remain solely responsible for the contents of any submissions you make, and you will not submit material that is unlawful, defamatory, abusive or obscene. You agree that you will not submit anything to the site that will violate any right of any third party, including copyright, trademark, privacy or other personal or proprietary right(s). While we appreciate and encourage your interest in jesusfilm.org /.com /.net, we do not want and cannot accept any ideas you consider to be proprietary regarding designs, technology or other suggestions you may have developed. Consequently, any material you submit to this site will be deemed a grant of a royalty free non-exclusive right and license to use, reproduce, modify, display, transmit, adapt, publish, translate, create derivative works from and distribute these materials throughout the world in any medium and through any methods of distribution, transmission and display whether now known or hereafter devised.<13></13><14></14>PRODUCT SALES AND AVAILABILITY. All products displayed on this site and from the jesusfilmstore.com, can be delivered outside the United States, for additional cost. All prices displayed on the jesusfilmstore.com site are quoted in U.S. Dollars and are valid and effective only in the United States. The JESUS Film Project reserves the right without prior notice, to discontinue or change information, availability and pricing on any product on the site without incurring any obligations. <16></16><17></17>LINKS. From time to time, Jesus Film Project may provide links on the site that will allow you to connect with sites that are not under our control. Jesus Film Project is providing these links only as a convenience. The appearance of a link does not imply Jesus Film Project endorsement, nor is Jesus Film Project responsible for the contents of any linked site. You access them at your own risk.<19></19><20></20>DISCLAIMER. EXCEPT AS OTHERWISE EXPRESSLY STATED WITH RESPECT TO OUR PRODUCTS, ALL CONTENTS OF THE SITE ARE OFFERED ON AN “AS IS” BASIS WITHOUT ANY WARRANTY WHATSOEVER EITHER EXPRESS OR IMPLIED. THE JESUS FILM PROJECT MAKES NO REPRESENTATIONS, EXPRESS OR IMPLIED, INCLUDING WITHOUT LIMITATION IMPLIED WARRANTIES OF MERCHANTABILITY AND FITNESS FOR A PARTICULAR PURPOSE. Jesus Film Project does not guarantee the functions contained in the site will be uninterrupted or error-free, that this site or its server will be free of viruses or other harmful components.<22></22><23></23>MINORS. Jesus Film Project asks that parents supervise their children while online.<25></25><26></26>JURISDICTIONAL. Any dispute arising from these terms shall be resolved exclusively in the state and federal courts of the State of California. Jesus Film Project makes no representation that materials in this site are appropriate or available for use in other locations. If you access this site from outside the United States, be advised this site may contain references to products and other information that may not be available or may be prohibited in your country.</0>": "<0>REVISA ATENTAMENTE LAS CONDICIONES DE USO DE ESTE SITIO. Dado que tu uso del sitio indicará tu aceptación de estos términos, no utilices el sitio si no estás de acuerdo en quedar vinculado por estos términos. Podemos cambiar periódicamente las condiciones, así que revísalas de vez en cuando, ya que tu uso continuado del sitio implica tu aceptación de cualquier cambio.<1></1><2></2>AUNQUE HACEMOS ESFUERZOS RAZONABLES PARA PROPORCIONAR INFORMACIÓN, INFORMES Y PETICIONES DE ORACIÓN PRECISOS Y OPORTUNOS EN JESUSFILM.ORG /.COM /.NET, NO DEBES ASUMIR QUE LA INFORMACIÓN PROPORCIONADA ESTÁ SIEMPRE ACTUALIZADA O QUE ESTE SITIO CONTIENE TODA LA INFORMACIÓN RELEVANTE DISPONIBLE. EN PARTICULAR, SI VAS A TOMAR UNA DECISIÓN DE CONTRIBUCIÓN EN RELACIÓN CON EL PROYECTO JESUSFILM, TE ROGAMOS QUE CONSULTES DIVERSAS FUENTES, INCLUIDA LA INFORMACIÓN SOBRE LOS MIEMBROS FUNDADORES EN EL CONSEJO EVANGÉLICO PARA LA RESPONSABILIDAD FINANCIERA (ECFA).<4></4><5></5>COPYRIGHT Y MARCA REGISTRADA. A menos que se indique lo contrario, todos los materiales de este sitio están protegidos como derechos de autor, marcas registradas, marcas de servicio y/u otras propiedades intelectuales que son propiedad o están bajo el control de Jesus Film Project. Quedan reservados todos los derechos no concedidos expresamente. <7></7><8></8>USO PERSONAL. El uso que hagas de los materiales incluidos en este sitio es únicamente con fines informativos. Aceptas que no distribuirás, publicarás, transmitirás, modificarás, mostrarás o crearás trabajos derivados de los contenidos de este sitio ni los explotarás de ninguna manera; excepto que podrás imprimir y distribuir una o varias páginas en su totalidad, siempre que no hayan sido editadas o modificadas por ti de ninguna manera o forma. Aceptas indemnizar, defender y mantener indemne a Jesus Film Project por cualquier uso no autorizado que puedas hacer de cualquier material del sitio. Reconoces que el uso no autorizado de los contenidos podría causar daños irreparables a Jesus Film Project y/o a las personas que puedan estar asociadas con Jesus Film Project en todo el mundo, y que en caso de uso no autorizado, Jesus Film Project tendrá derecho a una orden judicial además de cualquier otro recurso disponible por ley o en equidad.<10></10><11></11>COMENTARIOS Y ENVÍOS. Aceptas que eres y seguirás siendo el único responsable del contenido de cualquier envío que realices, y que no enviarás material ilegal, difamatorio, abusivo u obsceno. Aceptas que no enviarás nada al sitio que viole ningún derecho de terceros, incluidos los derechos de autor, marca registrada, privacidad u otros derechos personales o de propiedad. Aunque apreciamos y alentamos tu interés en jesusfilm.org /.com /.net, no queremos ni podemos aceptar ninguna idea que consideres de propiedad en relación con diseños, tecnología u otras sugerencias que puedas haber desarrollado. En consecuencia, cualquier material que envíes a este sitio se considerará una concesión de un derecho no exclusivo libre de regalías y una licencia para utilizar, reproducir, modificar, mostrar, transmitir, adaptar, publicar, traducir, crear obras derivadas y distribuir estos materiales en todo el mundo en cualquier medio y a través de cualquier método de distribución, transmisión y visualización conocido en la actualidad o que se invente en el futuro.<13></13><14></14>VENTA Y DISPONIBILIDAD DE PRODUCTOS. Todos los productos expuestos en este sitio y en jesusfilmstore.com pueden enviarse fuera de Estados Unidos, con un coste adicional. Todos los precios mostrados en el sitio jesusfilmstore.com se indican en dólares estadounidenses y son válidos y efectivos sólo en Estados Unidos. El Proyecto de la Película JESÚS se reserva el derecho, sin previo aviso, de interrumpir o cambiar la información, disponibilidad y precios de cualquier producto del sitio sin incurrir en ninguna obligación. <16></16><17></17>ENLACES. De vez en cuando, Jesus Film Project puede proporcionar enlaces en el sitio que te permitirán conectar con sitios que no están bajo nuestro control. Jesus Film Project proporciona estos enlaces únicamente para tu comodidad. La aparición de un enlace no implica la aprobación de Jesus Film Project, ni Jesus Film Project es responsable de los contenidos de ningún sitio enlazado. Accedes a ellos por tu cuenta y riesgo.<19></19><20></20>EXENCIÓN DE RESPONSABILIDAD. SALVO QUE SE INDIQUE EXPRESAMENTE LO CONTRARIO CON RESPECTO A NUESTROS PRODUCTOS, TODOS LOS CONTENIDOS DEL SITIO SE OFRECEN \"TAL CUAL\", SIN GARANTÍA ALGUNA, NI EXPRESA NI IMPLÍCITA. EL PROYECTO PELÍCULA DE JESÚS NO HACE NINGUNA DECLARACIÓN, EXPRESA O IMPLÍCITA, INCLUIDAS SIN LIMITACIÓN LAS GARANTÍAS IMPLÍCITAS DE COMERCIABILIDAD E IDONEIDAD PARA UN FIN DETERMINADO. Jesus Film Project no garantiza que las funciones contenidas en el sitio sean ininterrumpidas o estén libres de errores, ni que este sitio o su servidor estén libres de virus u otros componentes dañinos.<22></22><23></23>MENORES. Jesus Film Project pide a los padres que supervisen a sus hijos mientras estén en línea.<25></25><26></26>JURISDICCIONAL. Cualquier disputa derivada de estos términos se resolverá exclusivamente en los tribunales estatales y federales del Estado de California. El Proyecto de Cine de Jesús no garantiza que los materiales de este sitio sean apropiados o estén disponibles para su uso en otros lugares. Si accedes a este sitio desde fuera de Estados Unidos, ten en cuenta que este sitio puede contener referencias a productos y otra información que pueden no estar disponibles o estar prohibidos en tu país.</0>",
  "Share": "Comparte",
  "Watch": "Mira",
  "Giving": "Dar",
  "About": "Acerca de",
  "Products": "Productos",
  "Resources": "Recursos",
  "Partners": "Socios",
  "Contact": "Ponte en contacto con",
  "Give Now": "Dona ahora",
  "100 Lake Hart Drive": "100 Lake Hart Drive",
  "Orlando, FL, 32832": "Orlando, FL, 32832",
  "Office: (407) 826-2300": "Oficina: (407) 826-2300",
  "Fax: (407) 826-2375": "Fax: (407) 826-2375",
  "Privacy Policy": "Política de privacidad",
  "Legal Statement": "Aviso legal",
  "Sign Up For Our Newsletter": "Suscríbete a nuestro boletín",
  "Journeys": "Viajes",
  "Videos": "Vídeos",
  "Related questions": "Preguntas relacionadas",
  "Ask a question": "Haz una pregunta",
  "Ask yours": "Pregunta a los tuyos",
  "Process what you learned -- Have a private discussion with someone who is ready to listen.": "Procesa lo que has aprendido -- Ten una conversación privada con alguien que esté dispuesto a escuchar.",
  "Clip ": "Clip ",
  " of ": " de ",
  "If you could ask the creator of this video a question, what would it be?": "Si pudieras hacerle una pregunta al creador de este vídeo, ¿cuál sería?",
  "Bible Quotes": "Citas bíblicas",
  "Free Resources": "Recursos gratuitos",
  "Want to grow deep in your understanding of the Bible?": "¿Quieres profundizar en tu comprensión de la Biblia?",
  "Join Our Bible Study": "Únete a nuestro estudio bíblico",
  "Copy Link": "Copiar enlace",
  "Copy Code": "Copiar código",
  "Playing now": "Reproduciendo ahora",
  "{{ languageCount }} Languages": "{{ languageCount }} Idiomas",
  "Description": "Descripción",
  "Discussion": "Debate",
  "Discussion Questions": "Preguntas para el debate",
  "Play": "Juega a",
  "Play Video": "Reproducir vídeo",
  "{{ duration }} min": "{{ duration }} min",
  "Play with sound": "Juega con el sonido",
  "Languages": "Idiomas",
  "Subtitles": "Subtítulos",
  "Title": "Título",
  "Jesus Film Collection": "Colección de películas sobre Jesús",
  "2,042": "2,042",
  "We believe film is the most dynamic way to hear and see the greatest story ever lived — so we are driven to bring Christ-centered video to the ends of the earth.": "Creemos que el cine es la forma más dinámica de escuchar y ver la historia más grande jamás vivida, por lo que estamos impulsados a llevar el vídeo centrado en Cristo hasta los confines de la tierra.",
  "Free Gospel Video": "Vídeo Gospel Gratis",
  "Streaming": "Streaming",
  "Library.": "Biblioteca.",
  "Watch, learn and share the gospel in over 2000 languages": "Mira, aprende y comparte el Evangelio en más de 2000 idiomas",
  "See All": "Ver todos",
  "About Our Project": "Sobre nuestro proyecto",
  "With 70% of the world not being able to speak English, there is a huge opportunity for the gospel to spread to unreached places. We have a vision to make it easier to watch, download and share Christian videos with people in their native heart language.": "Dado que el 70% del mundo no habla inglés, existe una gran oportunidad para que el evangelio se extienda a lugares no alcanzados. Tenemos la visión de hacer que sea más fácil ver, descargar y compartir vídeos cristianos con la gente en su lengua materna.",
  "Jesus Film Project is a Christian ministry with a vision to reach the world with the gospel of Jesus Christ through evangelistic videos. Watch from over 2000 languages on any device and share it with others.": "Jesus Film Project es un ministerio cristiano con la visión de llegar al mundo con el evangelio de Jesucristo a través de vídeos evangelísticos. Mira en más de 2000 idiomas en cualquier dispositivo y compártelo con otros."
}